<unk>	0
<s>	0
</s>	0
▁b	-0
▁m	-1
di	-2
▁n	-3
an	-4
sh	-5
ku	-6
▁mu	-7
ka	-8
▁ne	-9
shi	-10
en	-11
▁ku	-12
wa	-13
la	-14
▁bu	-15
tu	-16
lu	-17
tshi	-18
le	-19
▁wa	-20
▁ba	-21
mb	-22
▁bi	-23
▁tshi	-24
▁di	-25
▁bua	-26
mu	-27
yi	-28
on	-29
ba	-30
▁a	-31
ye	-32
▁B	-33
▁Y	-34
bu	-35
ena	-36
ya	-37
▁M	-38
ke	-39
▁N	-40
ila	-41
ta	-42
▁ma	-43
ana	-44
bi	-45
ma	-46
ang	-47
▁u	-48
▁waka	-49
sha	-50
▁ka	-51
amb	-52
ha	-53
bo	-54
▁Ye	-55
su	-56
enu	-57
ua	-58
te	-59
ng	-60
▁mi	-61
▁w	-62
so	-63
andi	-64
ko	-65
ho	-66
da	-67
ji	-68
▁Yeho	-69
me	-70
anyi	-71
lo	-72
sa	-73
▁Yehowa	-74
she	-75
eng	-76
▁baka	-77
ntu	-78
anu	-79
▁tshia	-80
▁K	-81
▁ya	-82
nu	-83
na	-84
▁lu	-85
▁mua	-86
be	-87
idi	-88
mi	-89
▁bia	-90
▁nu	-91
onso	-92
▁ha	-93
▁ban	-94
pa	-95
hi	-96
▁A	-97
▁kudi	-98
za	-99
de	-100
▁dia	-101
▁e	-102
▁Bena	-103
ambi	-104
▁udi	-105
se	-106
leng	-107
mbu	-108
bidi	-109
▁bantu	-110
we	-111
▁I	-112
mba	-113
▁bualu	-114
▁me	-115
zambi	-116
▁Mu	-117
▁E	-118
lele	-119
ki	-120
dimu	-121
vua	-122
▁Nzambi	-123
ja	-124
ika	-125
lenge	-126
fu	-127
▁S	-128
loba	-129
▁tu	-130
▁kua	-131
▁y	-132
kua	-133
pi	-134
ebe	-135
▁buloba	-136
ene	-137
kelenge	-138
ze	-139
lume	-140
▁bana	-141
▁D	-142
▁mun	-143
anga	-144
lon	-145
▁H	-146
▁ye	-147
anda	-148
angila	-149
aka	-150
▁k	-151
pe	-152
▁t	-153
ken	-154
tuku	-155
▁Ma	-156
ane	-157
▁yeye	-158
ende	-159
▁muntu	-160
▁bena	-161
▁Isa	-162
▁Ka	-163
he	-164
▁Isalele	-165
bue	-166
kadi	-167
▁T	-168
samb	-169
nga	-170
▁bintu	-171
▁muana	-172
▁Mo	-173
hu	-174
▁nsu	-175
▁Nu	-176
▁wenu	-177
▁anyi	-178
kumi	-179
ngu	-180
▁L	-181
▁muka	-182
nku	-183
▁P	-184
ona	-185
▁mukelenge	-186
▁mutu	-187
vu	-188
▁nsubu	-189
mue	-190
▁kabidi	-191
▁Ba	-192
▁badi	-193
onsu	-194
vidi	-195
anza	-196
▁U	-197
ambila	-198
kulu	-199
wu	-200
▁wandi	-201
kole	-202
weja	-203
▁Maweja	-204
▁Nangila	-205
enze	-206
▁nan	-207
▁balume	-208
pala	-209
▁ng	-210
ele	-211
ngi	-212
soko	-213
▁Ku	-214
▁malu	-215
katshi	-216
teke	-217
▁i	-218
▁andi	-219
▁pa	-220
mbila	-221
▁Ya	-222
ra	-223
▁bakadi	-224
du	-225
▁wakadi	-226
▁nea	-227
samba	-228
▁nansha	-229
ikale	-230
▁bonso	-231
▁we	-232
mbe	-233
nyi	-234
kama	-235
enza	-236
kenji	-237
▁bidi	-238
▁W	-239
ita	-240
kuna	-241
lua	-242
▁Kadi	-243
▁kadi	-244
▁h	-245
mpe	-246
kuabo	-247
tatu	-248
▁mudimu	-249
isha	-250
lambu	-251
yo	-252
shishe	-253
sang	-254
▁nenu	-255
▁adi	-256
jipi	-257
jipitu	-258
▁Ejipitu	-259
ile	-260
▁kanu	-261
▁Yo	-262
▁mpala	-263
kila	-264
▁muan	-265
▁makumi	-266
▁mukashi	-267
kanu	-268
▁munkatshi	-269
▁neba	-270
▁muaba	-271
pu	-272
do	-273
tunga	-274
▁Ha	-275
▁to	-276
san	-277
yu	-278
▁Di	-279
▁abo	-280
▁mesu	-281
▁tô	-282
▁wakamu	-283
kun	-284
man	-285
▁kumu	-286
▁nunku	-287
enga	-288
▁yonso	-289
▁Pa	-290
etu	-291
▁Da	-292
li	-293
▁kun	-294
▁d	-295
▁Le	-296
▁Mose	-297
shila	-298
olo	-299
yele	-300
fe	-301
▁Bu	-302
▁bakashi	-303
▁dî	-304
▁matuku	-305
▁muanda	-306
▁mulume	-307
nda	-308
▁nuenu	-309
▁dituku	-310
▁wewe	-311
▁Yeye	-312
▁Bi	-313
▁Bua	-314
lela	-315
▁han	-316
▁anu	-317
▁lua	-318
▁mei	-319
angana	-320
▁Tshi	-321
▁Davidi	-322
ne	-323
▁ditunga	-324
▁webe	-325
▁onso	-326
one	-327
▁Iz	-328
tshima	-329
obo	-330
jila	-331
▁budi	-332
▁tshianza	-333
▁Izra	-334
▁Izrayele	-335
▁au	-336
▁muo	-337
satu	-338
▁bungi	-339
▁meme	-340
▁mushi	-341
▁yenu	-342
▁mikenji	-343
tekete	-344
▁tatu	-345
▁kaba	-346
▁Bualu	-347
long	-348
shale	-349
▁G	-350
ikala	-351
ela	-352
▁mutekete	-353
▁enu	-354
▁eu	-355
lelu	-356
sanka	-357
kan	-358
kon	-359
▁bandi	-360
mbo	-361
yima	-362
▁ebu	-363
vita	-364
▁musoko	-365
▁dina	-366
▁mai	-367
▁Kanu	-368
▁Moshe	-369
▁luse	-370
▁ndi	-371
lenga	-372
▁wakambila	-373
sungu	-374
▁idi	-375
▁benu	-376
▁kunu	-377
▁mudi	-378
hia	-379
aba	-380
ula	-381
▁awu	-382
▁Mvidi	-383
▁mulambu	-384
▁p	-385
▁Mukulu	-386
tangila	-387
tumi	-388
yama	-389
▁dikumi	-390
▁Nunku	-391
ten	-392
▁tshitu	-393
re	-394
kuidi	-395
▁bianza	-396
ombe	-397
▁na	-398
wi	-399
▁mila	-400
fila	-401
manye	-402
▁umue	-403
▁tshijila	-404
▁mui	-405
ulu	-406
mo	-407
ndi	-408
nene	-409
lama	-410
ong	-411
▁bobo	-412
▁uvua	-413
▁bidimu	-414
▁ngombe	-415
manyi	-416
kela	-417
muna	-418
▁wakamba	-419
▁bionso	-420
uda	-421
▁nyama	-422
▁Ne	-423
kenza	-424
▁Yuda	-425
enyi	-426
▁musu	-427
▁bienu	-428
shiha	-429
teka	-430
▁bwa	-431
shete	-432
▁bukole	-433
kale	-434
tende	-435
▁binu	-436
▁disanka	-437
▁muoyo	-438
mana	-439
mona	-440
▁tshidi	-441
tanu	-442
▁wanyi	-443
▁nvita	-444
▁Yako	-445
▁kayi	-446
lumbu	-447
▁misoko	-448
lulu	-449
▁milambu	-450
to	-451
▁Me	-452
▁mpu	-453
▁nyima	-454
tua	-455
lona	-456
▁mbu	-457
▁Nan	-458
mbi	-459
▁Ban	-460
kane	-461
angata	-462
▁tshisamba	-463
▁lelu	-464
▁Muntu	-465
bala	-466
kula	-467
lang	-468
▁muena	-469
▁kena	-470
kidi	-471
lala	-472
bui	-473
▁Baka	-474
▁mabue	-475
hita	-476
▁yabo	-477
▁Mi	-478
▁didi	-479
▁bisamba	-480
▁tua	-481
▁bubi	-482
▁kahia	-483
▁nshila	-484
▁mukuna	-485
ambile	-486
▁Bantu	-487
▁tshintu	-488
kala	-489
▁mashi	-490
▁Sa	-491
▁Sha	-492
▁abi	-493
fi	-494
tula	-495
▁bui	-496
▁Hashishe	-497
oshe	-498
▁babo	-499
ambe	-500
mane	-501
▁Udi	-502
tenta	-503
▁Haka	-504
▁bonsu	-505
ndu	-506
londa	-507
▁abidi	-508
kisha	-509
fua	-510
▁wakaba	-511
▁Nanku	-512
▁ebe	-513
▁man	-514
koke	-515
jadi	-516
▁kudia	-517
▁muk	-518
▁Lewi	-519
zu	-520
▁nudi	-521
▁tshiamu	-522
shihe	-523
▁ntenta	-524
▁Be	-525
▁kuba	-526
shikama	-527
▁atshi	-528
▁tshidimu	-529
▁buandi	-530
kuabu	-531
▁Bana	-532
▁mitshima	-533
▁nen	-534
banda	-535
nyu	-536
▁aba	-537
▁mene	-538
uaka	-539
▁kum	-540
buela	-541
lula	-542
▁bionsu	-543
▁munda	-544
kuatshi	-545
▁diandi	-546
▁biandi	-547
enzela	-548
▁luseke	-549
song	-550
hianyi	-551
osha	-552
sungula	-553
▁kuenza	-554
▁nkama	-555
▁o	-556
▁Na	-557
▁miko	-558
enda	-559
kasa	-560
kele	-561
▁mutshima	-562
▁Muena	-563
▁tshiandi	-564
kiya	-565
▁yonsu	-566
vi	-567
ewe	-568
dene	-569
▁ebi	-570
▁nyu	-571
▁munu	-572
▁neanu	-573
kese	-574
shala	-575
▁Wewe	-576
dilu	-577
kena	-578
shiya	-579
▁hashishe	-580
▁neu	-581
▁munyi	-582
bua	-583
hung	-584
▁nku	-585
▁kuenu	-586
▁naka	-587
▁waku	-588
▁mitshi	-589
▁lukuna	-590
hika	-591
kalenga	-592
▁wakaya	-593
▁batatu	-594
▁Ndi	-595
▁haka	-596
▁Yelu	-597
je	-598
▁Shaula	-599
fa	-600
lue	-601
muma	-602
mina	-603
dia	-604
fika	-605
▁kuku	-606
sumbu	-607
▁tshiji	-608
▁Nenu	-609
bikila	-610
lelela	-611
▁hanshi	-612
▁abu	-613
▁buabo	-614
▁Tu	-615
enge	-616
hing	-617
▁nka	-618
▁diulu	-619
▁biebe	-620
shalema	-621
▁Yelushalema	-622
▁musue	-623
muka	-624
▁mula	-625
▁or	-626
ban	-627
▁She	-628
▁buhianyi	-629
▁Si	-630
▁nde	-631
▁mabi	-632
angu	-633
rone	-634
▁bakamu	-635
vudi	-636
▁binunu	-637
▁mukuabo	-638
▁edi	-639
sambo	-640
enzele	-641
sangisha	-642
longolo	-643
bena	-644
▁Mukelenge	-645
mpa	-646
shile	-647
oshelu	-648
▁O	-649
▁kuya	-650
angaji	-651
ga	-652
▁muaka	-653
kile	-654
▁ngon	-655
▁bimuna	-656
▁kuosha	-657
tuma	-658
▁ana	-659
▁unu	-660
▁babidi	-661
▁kui	-662
sangu	-663
▁bilulu	-664
mbua	-665
ishe	-666
▁muenu	-667
langanyi	-668
▁Lu	-669
tang	-670
zubu	-671
tamba	-672
▁nzambi	-673
file	-674
▁Alona	-675
▁Abi	-676
▁kulu	-677
▁Nuenu	-678
▁bimpe	-679
kuata	-680
▁Yosh	-681
▁Z	-682
▁kuambila	-683
fue	-684
▁hanua	-685
▁Yakobe	-686
▁tshibi	-687
lola	-688
▁bebe	-689
▁wetu	-690
▁Ke	-691
sama	-692
▁diba	-693
▁tshim	-694
▁tshiende	-695
▁tshituha	-696
▁wakamuambila	-697
hungidi	-698
nua	-699
▁La	-700
▁Yadene	-701
▁bavua	-702
▁bende	-703
tendelela	-704
▁bibi	-705
▁Arone	-706
▁bunene	-707
▁ibidi	-708
lombo	-709
▁kudiye	-710
▁mikuna	-711
▁nyunyu	-712
▁yandi	-713
▁buonso	-714
ent	-715
belu	-716
mena	-717
▁Waka	-718
▁bakulu	-719
▁ndelanganyi	-720
ambedi	-721
▁kabayi	-722
▁kumpala	-723
▁neikale	-724
▁Wa	-725
▁nzubu	-726
ishi	-727
nshi	-728
kenze	-729
jidi	-730
▁aka	-731
lamba	-732
angate	-733
▁Pashishe	-734
▁tshioshelu	-735
▁Pele	-736
▁asatu	-737
▁mushete	-738
rg	-739
▁wak	-740
▁amu	-741
▁bamu	-742
▁muku	-743
ti	-744
▁Meme	-745
▁kutu	-746
▁umu	-747
rgent	-748
▁Aba	-749
manya	-750
sombe	-751
kudimu	-752
▁manyi	-753
▁muakuidi	-754
amba	-755
olomo	-756
▁Solomo	-757
▁bibidi	-758
▁c	-759
▁argent	-760
▁dianyi	-761
vulu	-762
▁Yoshua	-763
▁bidia	-764
▁tshimue	-765
▁kunudi	-766
▁tshiaka	-767
▁mayi	-768
▁biabo	-769
▁mikoko	-770
funda	-771
▁bakaya	-772
▁tshihungidi	-773
hidi	-774
▁diambedi	-775
▁munyinyi	-776
kondo	-777
tshia	-778
kambua	-779
▁wamba	-780
ilu	-781
▁mmu	-782
▁kuandi	-783
▁nua	-784
▁difu	-785
▁mukulu	-786
▁bukelenge	-787
die	-788
▁wakanu	-789
sambombo	-790
▁mushinga	-791
▁ei	-792
▁ke	-793
elela	-794
▁diaka	-795
▁tuetu	-796
▁Yakoba	-797
shu	-798
▁mukenji	-799
▁bankambua	-800
▁mpa	-801
▁ngondo	-802
nyo	-803
anua	-804
panga	-805
▁wabo	-806
hela	-807
▁Yoze	-808
badi	-809
▁mwa	-810
▁kaka	-811
▁Yozefe	-812
▁Badi	-813
▁biaka	-814
ro	-815
▁bakaji	-816
tele	-817
tuka	-818
kokesha	-819
▁wakalua	-820
taka	-821
▁bamanye	-822
zi	-823
▁Peleshete	-824
▁Ab	-825
konka	-826
▁bivua	-827
hata	-828
▁ewu	-829
sambu	-830
▁butu	-831
tshidi	-832
▁mukaji	-833
jimi	-834
▁Shi	-835
▁banu	-836
ngenyi	-837
▁buenu	-838
▁mukanda	-839
ny	-840
sangana	-841
vula	-842
▁mp	-843
sabu	-844
seng	-845
manyisha	-846
▁bakuidi	-847
jima	-848
▁mikiya	-849
▁tshiendelele	-850
▁buihi	-851
tumikila	-852
▁Su	-853
▁baku	-854
▁bule	-855
▁meku	-856
jadika	-857
langana	-858
▁He	-859
dimi	-860
anshi	-861
▁muko	-862
▁atanu	-863
▁bukula	-864
▁biaku	-865
▁miaba	-866
lumbulu	-867
▁etu	-868
hidia	-869
▁Abra	-870
▁dita	-871
▁tshihela	-872
endu	-873
▁nebi	-874
angane	-875
kunvua	-876
▁tshinyi	-877
▁tumuma	-878
▁biakadi	-879
▁buakadi	-880
▁bakuabo	-881
ûdi	-882
ngulu	-883
▁midimu	-884
hama	-885
sefe	-886
▁mamu	-887
▁kundi	-888
owa	-889
▁kuebe	-890
▁muoyi	-891
▁Yosefe	-892
huka	-893
songa	-894
▁Ng	-895
nudi	-896
▁kaku	-897
▁netu	-898
▁mbelu	-899
▁Padi	-900
fete	-901
▁Eli	-902
itabu	-903
tanda	-904
▁nd	-905
▁too	-906
▁madimi	-907
lambuilu	-908
kalu	-909
tana	-910
sambakena	-911
▁mishi	-912
▁bakalua	-913
▁mumanye	-914
nvu	-915
▁Ta	-916
▁bim	-917
▁lufu	-918
lamata	-919
▁etshi	-920
hingana	-921
nde	-922
▁nebu	-923
▁tuaka	-924
nso	-925
▁Se	-926
▁Amo	-927
▁Nen	-928
▁banyi	-929
▁mushindu	-930
▁tshibanda	-931
lame	-932
mushe	-933
▁yaka	-934
▁muvua	-935
▁butuku	-936
fumu	-937
ônso	-938
▁mulu	-939
▁mumu	-940
▁kubu	-941
▁tshisumbu	-942
seke	-943
londe	-944
mbile	-945
udi	-946
kenga	-947
muele	-948
tshina	-949
▁Moaba	-950
▁Abala	-951
▁muele	-952
▁Abalahama	-953
eka	-954
eye	-955
▁Du	-956
▁Ga	-957
▁Esa	-958
hiana	-959
▁bitu	-960
▁akadi	-961
▁bikala	-962
▁mukalenga	-963
▁kusambakena	-964
shika	-965
lombodi	-966
▁Kanungu	-967
▁lungenyi	-968
▁bakelenge	-969
tshu	-970
kishe	-971
▁lukama	-972
▁manene	-973
▁mutshi	-974
▁yakadi	-975
▁wakalela	-976
lota	-977
sung	-978
kunze	-979
▁kabu	-980
▁kudibo	-981
▁biakudia	-982
ou	-983
▁R	-984
▁dilo	-985
▁musulu	-986
pia	-987
pro	-988
▁katu	-989
▁mulau	-990
profete	-991
▁tshitudilu	-992
▁lumu	-993
▁nkay	-994
▁padi	-995
▁dishiya	-996
▁tshilambuilu	-997
▁â	-998
▁he	-999
▁Pal	-1000
▁utu	-1001
▁Nudi	-1002
▁mafu	-1003
langane	-1004
▁makasa	-1005
▁mutuangaji	-1006
enji	-1007
▁mio	-1008
vinyo	-1009
ola	-1010
▁be	-1011
▁meji	-1012
▁isatu	-1013
leke	-1014
▁Kan	-1015
▁Bala	-1016
▁anai	-1017
▁bute	-1018
▁kabi	-1019
▁kanuena	-1020
▁kuluangana	-1021
▁nnu	-1022
somba	-1023
telon	-1024
▁budimi	-1025
telonone	-1026
▁tshikondo	-1027
▁Dutelonone	-1028
sue	-1029
▁ai	-1030
andu	-1031
kana	-1032
▁Aha	-1033
kuate	-1034
▁betu	-1035
▁kabena	-1036
▁nebamu	-1037
▁muakadi	-1038
bilu	-1039
▁batu	-1040
▁waki	-1041
▁disama	-1042
▁kanuyi	-1043
ge	-1044
taku	-1045
▁nanku	-1046
▁mukole	-1047
▁munene	-1048
ole	-1049
ente	-1050
jitu	-1051
sesu	-1052
kenge	-1053
londo	-1054
▁mimpe	-1055
buikila	-1056
sengelela	-1057
▁Bia	-1058
longo	-1059
▁Bobo	-1060
▁Kena	-1061
▁lupe	-1062
jidila	-1063
lekela	-1064
▁tente	-1065
leye	-1066
▁mpi	-1067
▁onsu	-1068
▁Bikala	-1069
▁bikole	-1070
sete	-1071
tema	-1072
sanga	-1073
▁kuabo	-1074
tshinyi	-1075
▁mikuabo	-1076
▁muinshi	-1077
âna	-1078
▁Mana	-1079
tataka	-1080
▁mukana	-1081
fata	-1082
toke	-1083
▁Isaka	-1084
▁batshi	-1085
▁Samuele	-1086
▁bakashikama	-1087
oke	-1088
tule	-1089
shana	-1090
▁Mona	-1091
▁Palô	-1092
▁dinda	-1093
longolola	-1094
nai	-1095
bika	-1096
▁biamu	-1097
lambula	-1098
tangile	-1099
▁Mikenji	-1100
▁wakabambila	-1101
tshiha	-1102
yamina	-1103
▁kabaka	-1104
▁bulelela	-1105
▁Dî	-1106
layi	-1107
nvua	-1108
▁mbi	-1109
hingi	-1110
angala	-1111
▁mumane	-1112
▁Manashe	-1113
▁tshiena	-1114
▁wakafua	-1115
lâ	-1116
sua	-1117
pela	-1118
▁Ben	-1119
▁babu	-1120
▁kuyi	-1121
▁benyi	-1122
▁benza	-1123
musha	-1124
▁nseke	-1125
▁tshikole	-1126
▁hankatshi	-1127
fuma	-1128
lami	-1129
▁neb	-1130
▁buko	-1131
▁buebe	-1132
▁buimpe	-1133
êyi	-1134
mone	-1135
wita	-1136
▁kai	-1137
hatula	-1138
▁tshiba	-1139
▁tshianyi	-1140
▁tshilulu	-1141
bang	-1142
kany	-1143
keba	-1144
▁mba	-1145
tuadi	-1146
luhuka	-1147
▁Ditunga	-1148
▁diakadi	-1149
tendelelu	-1150
▁Benyamina	-1151
hame	-1152
yeye	-1153
▁aku	-1154
▁Naka	-1155
▁diku	-1156
▁nenku	-1157
▁lubilu	-1158
▁musangu	-1159
▁ditalala	-1160
baya	-1161
pwita	-1162
▁mona	-1163
▁tudi	-1164
▁muhika	-1165
▁Abrahame	-1166
oko	-1167
dika	-1168
▁Ama	-1169
▁Efe	-1170
andamuna	-1171
▁tshiakadi	-1172
▁Gi	-1173
▁Amona	-1174
▁mpunda	-1175
kanuambila	-1176
fo	-1177
ée	-1178
lea	-1179
bele	-1180
tshika	-1181
tumikile	-1182
mwe	-1183
▁hehi	-1184
tshila	-1185
tumina	-1186
▁buaka	-1187
▁Dituku	-1188
dée	-1189
▁bo	-1190
ambu	-1191
hona	-1192
▁cou	-1193
▁eyi	-1194
sabuka	-1195
▁ikale	-1196
tshisha	-1197
▁coudée	-1198
▁kufila	-1199
lamatadi	-1200
▁bilamba	-1201
jika	-1202
▁Levi	-1203
▁dibue	-1204
▁mundi	-1205
kudimuna	-1206
ni	-1207
kunu	-1208
pika	-1209
ilada	-1210
kumba	-1211
pesha	-1212
vuluke	-1213
▁muimpe	-1214
ri	-1215
jadike	-1216
▁diebe	-1217
▁nuaka	-1218
▁mianda	-1219
▁tshiebe	-1220
lia	-1221
▁mb	-1222
hele	-1223
▁bikale	-1224
▁mafuta	-1225
▁Amole	-1226
▁neamu	-1227
ananshi	-1228
▁hakadi	-1229
▁l	-1230
âla	-1231
▁Yi	-1232
▁Ze	-1233
naka	-1234
banga	-1235
lesha	-1236
salayi	-1237
▁binua	-1238
anganyi	-1239
▁bisatu	-1240
si	-1241
▁kashi	-1242
manyinu	-1243
▁Kanâna	-1244
▁Kenaane	-1245
▁tshilumbu	-1246
▁manananshi	-1247
pit	-1248
fike	-1249
kobo	-1250
ledi	-1251
waka	-1252
▁new	-1253
pitene	-1254
▁kuena	-1255
▁nkanu	-1256
▁unuha	-1257
sungila	-1258
▁wakatu	-1259
▁misangu	-1260
▁nebikale	-1261
▁wakangata	-1262
ota	-1263
benga	-1264
▁numu	-1265
▁bahika	-1266
longolodi	-1267
▁Lab	-1268
▁Neba	-1269
▁mêyi	-1270
▁bakaba	-1271
▁butumbi	-1272
▁tshimenga	-1273
mon	-1274
okeshi	-1275
dome	-1276
senga	-1277
▁muakane	-1278
mine	-1279
buele	-1280
▁bujitu	-1281
kebe	-1282
kumb	-1283
ping	-1284
▁Dîyi	-1285
▁Shime	-1286
▁mampa	-1287
buikidi	-1288
hingane	-1289
▁nvinyo	-1290
▁bukalenga	-1291
ina	-1292
▁Mua	-1293
▁kan	-1294
vuisha	-1295
▁itanu	-1296
▁mvita	-1297
▁dikasa	-1298
kanyenga	-1299
▁coudées	-1300
▁kukumba	-1301
tela	-1302
▁uba	-1303
longa	-1304
▁kubi	-1305
hatuka	-1306
▁makun	-1307
▁yanyi	-1308
lumbuluishi	-1309
▁No	-1310
ondu	-1311
▁Ahi	-1312
▁ayi	-1313
bandi	-1314
ikadi	-1315
▁Yoaba	-1316
▁nvula	-1317
shikame	-1318
tenteke	-1319
angambila	-1320
londolola	-1321
mene	-1322
pite	-1323
zake	-1324
mbalu	-1325
olola	-1326
▁mena	-1327
▁Efela	-1328
▁Hanua	-1329
▁Izake	-1330
▁anudi	-1331
ven	-1332
tambe	-1333
▁ludi	-1334
mbisha	-1335
▁Sulia	-1336
▁kulua	-1337
▁mbuji	-1338
▁wenza	-1339
▁wonso	-1340
▁bisumbu	-1341
kuatshila	-1342
▁kujadika	-1343
onda	-1344
▁dikulu	-1345
hua	-1346
▁Ala	-1347
▁kûdi	-1348
▁yebe	-1349
▁bundu	-1350
sungule	-1351
▁kuanyi	-1352
▁luendu	-1353
▁lukanu	-1354
luangana	-1355
▁Wakenza	-1356
songalume	-1357
▁tshilamba	-1358
▁diko	-1359
▁kashidi	-1360
▁mukuabu	-1361
▁nuikale	-1362
▁bashikama	-1363
▁nenuikale	-1364
▁wakakokesha	-1365
▁nga	-1366
▁naku	-1367
▁beena	-1368
▁mpata	-1369
kokeshi	-1370
▁mpingu	-1371
▁mukuenu	-1372
▁tshinene	-1373
▁g	-1374
▁Â	-1375
baka	-1376
kema	-1377
yema	-1378
handu	-1379
vensa	-1380
▁nshe	-1381
shibua	-1382
▁lumbu	-1383
kenzela	-1384
▁mitaku	-1385
▁tshifu	-1386
olovensa	-1387
▁kakuena	-1388
▁nshekele	-1389
▁wakatuma	-1390
▁Mulombodi	-1391
ju	-1392
tombo	-1393
tuala	-1394
lengele	-1395
▁bitanu	-1396
▁matshu	-1397
▁Bashana	-1398
▁Efelayima	-1399
▁batshipwita	-1400
▁tshitendelelu	-1401
kwa	-1402
owe	-1403
lone	-1404
▁mabaya	-1405
▁mbushi	-1406
kobolola	-1407
▁tshitema	-1408
tan	-1409
boko	-1410
peta	-1411
hanga	-1412
▁Ashe	-1413
▁baki	-1414
▁ivua	-1415
▁Pikala	-1416
▁banene	-1417
▁wakela	-1418
▁tshipela	-1419
▁nebuikale	-1420
▁tshimpanga	-1421
▁nkusengelela	-1422
men	-1423
▁Asa	-1424
pangu	-1425
▁Gada	-1426
▁neyi	-1427
▁tuba	-1428
▁bamba	-1429
kenzeye	-1430
▁Gilada	-1431
▁difutu	-1432
▁mukoku	-1433
▁tshivua	-1434
▁Bukalenga	-1435
▁polovensa	-1436
▁ta	-1437
kule	-1438
pita	-1439
mbula	-1440
▁Muka	-1441
▁Yona	-1442
ambula	-1443
▁kuela	-1444
▁kushi	-1445
▁mubidi	-1446
▁masalayi	-1447
kâ	-1448
mvua	-1449
▁lue	-1450
lomba	-1451
▁kufua	-1452
▁wakateka	-1453
luka	-1454
▁nem	-1455
kandu	-1456
▁kule	-1457
meleke	-1458
sakidi	-1459
▁Betele	-1460
▁Lubena	-1461
▁buanyi	-1462
▁ndondu	-1463
▁tshinu	-1464
▁kuandamuna	-1465
▁Ge	-1466
▁ki	-1467
loma	-1468
buipi	-1469
wungi	-1470
▁baba	-1471
yemena	-1472
▁muenyi	-1473
▁bimenga	-1474
▁pabuipi	-1475
▁kuangata	-1476
▁mpawungi	-1477
mia	-1478
minu	-1479
▁Tua	-1480
itaba	-1481
kanda	-1482
peshe	-1483
▁Esau	-1484
▁wakan	-1485
kangata	-1486
nguluka	-1487
▁diende	-1488
▁dinene	-1489
▁maluvu	-1490
▁nuenza	-1491
sangishe	-1492
▁kuikala	-1493
▁mitanda	-1494
vudishile	-1495
▁tshitupa	-1496
nvue	-1497
sulu	-1498
fundi	-1499
hiane	-1500
nkanu	-1501
▁kunua	-1502
shaloma	-1503
▁kuteka	-1504
▁mukoko	-1505
▁muanabu	-1506
▁Abashaloma	-1507
▁,	-1508
▁aa	-1509
▁an	-1510
▁kw	-1511
ange	-1512
vudishila	-1513
▁Yonatana	-1514
▁tshibawu	-1515
▁Bete	-1516
▁tulu	-1517
▁esete	-1518
▁makole	-1519
▁netshi	-1520
sankisha	-1521
▁bakenza	-1522
▁wakenza	-1523
▁tatuende	-1524
▁un	-1525
bale	-1526
sumba	-1527
vidie	-1528
▁mihia	-1529
▁kakadi	-1530
▁mvidie	-1531
▁lupemba	-1532
▁mikandu	-1533
▁kubuhiana	-1534
▁kubuikila	-1535
▁muprofete	-1536
kuku	-1537
nayi	-1538
eneka	-1539
▁dimpe	-1540
▁monai	-1541
▁nende	-1542
▁dilolo	-1543
▁nebanu	-1544
▁tubalu	-1545
kengesha	-1546
▁Tangila	-1547
▁bakamba	-1548
▁bikuabo	-1549
▁kubuela	-1550
▁kuinshi	-1551
▁musenga	-1552
sangakena	-1553
▁kutumikila	-1554
▁Hi	-1555
hite	-1556
shihi	-1557
▁nabi	-1558
▁adibo	-1559
▁bietu	-1560
▁muabo	-1561
▁kuamba	-1562
▁mikoku	-1563
▁tukese	-1564
ôde	-1565
▁El	-1566
sheye	-1567
▁mbua	-1568
enzedi	-1569
kumuka	-1570
lekele	-1571
tshine	-1572
▁Edome	-1573
▁pamue	-1574
nkanunu	-1575
kudimune	-1576
▁tshiadi	-1577
▁tshikuabo	-1578
▁wakashiha	-1579
mp	-1580
kuny	-1581
fuile	-1582
kishi	-1583
▁dîyi	-1584
lobama	-1585
▁biende	-1586
▁Yalobama	-1587
▁Amen	-1588
▁avua	-1589
▁mibi	-1590
kalaya	-1591
▁wende	-1592
bambalu	-1593
▁Sihona	-1594
▁bakese	-1595
▁mpungi	-1596
▁bilonde	-1597
▁bilumbu	-1598
▁ushikama	-1599
mbue	-1600
▁Mbu	-1601
▁nta	-1602
hueka	-1603
mfumu	-1604
▁ditu	-1605
▁yabu	-1606
butula	-1607
▁dimue	-1608
ngulula	-1609
▁kulela	-1610
▁tshinunu	-1611
juka	-1612
keme	-1613
▁nte	-1614
mingu	-1615
▁nabu	-1616
▁miosa	-1617
▁bianyi	-1618
▁muandi	-1619
▁pikala	-1620
itabushe	-1621
▁kutangila	-1622
▁kutendelela	-1623
▁atu	-1624
shipe	-1625
tangi	-1626
▁Palo	-1627
▁hatu	-1628
▁kuji	-1629
▁mule	-1630
▁neng	-1631
▁Esawu	-1632
▁ntshi	-1633
▁basatu	-1634
▁bunudi	-1635
▁dikole	-1636
▁kumona	-1637
▁nealue	-1638
▁Tshiena	-1639
▁mushiku	-1640
▁asambombo	-1641
▁wakabikila	-1642
shû	-1643
kose	-1644
muke	-1645
ndie	-1646
seba	-1647
unda	-1648
anana	-1649
banji	-1650
shona	-1651
fuisha	-1652
▁mufue	-1653
▁munya	-1654
▁panshi	-1655
▁makunshi	-1656
▁wakangambila	-1657
fw	-1658
▁En	-1659
kuma	-1660
▁Bâla	-1661
▁Tudi	-1662
▁bobu	-1663
▁nubi	-1664
ndiewu	-1665
zikiya	-1666
▁Bintu	-1667
▁kapia	-1668
▁mioyo	-1669
lombola	-1670
▁luandi	-1671
▁tshita	-1672
itabusha	-1673
muambila	-1674
▁dikenga	-1675
▁Katataka	-1676
eke	-1677
▁bû	-1678
▁ham	-1679
kanyi	-1680
kulua	-1681
▁matu	-1682
jidile	-1683
tumine	-1684
▁Tuetu	-1685
▁nsudi	-1686
▁Elisha	-1687
▁kufika	-1688
▁nganyi	-1689
▁kusomba	-1690
▁utshidi	-1691
▁newikale	-1692
kunuambila	-1693
luke	-1694
tabu	-1695
▁twa	-1696
weena	-1697
▁Sama	-1698
▁njila	-1699
shafata	-1700
▁Buloba	-1701
▁kutshi	-1702
▁mabele	-1703
▁Hezikiya	-1704
▁bulongolodi	-1705
mpi	-1706
▁So	-1707
▁li	-1708
tahu	-1709
yaya	-1710
huola	-1711
longu	-1712
▁Bidi	-1713
▁kung	-1714
ambulu	-1715
▁udibo	-1716
▁wakabi	-1717
▁bikondo	-1718
▁tshienu	-1719
▁Yehoshafata	-1720
▁Pi	-1721
lalâ	-1722
sheb	-1723
funde	-1724
kunde	-1725
▁Tatu	-1726
▁diyi	-1727
▁midi	-1728
▁muba	-1729
▁nshi	-1730
ebesha	-1731
▁Ahaba	-1732
▁basue	-1733
▁divua	-1734
▁makalu	-1735
▁Samalea	-1736
▁misambu	-1737
lumbulula	-1738
▁mishindu	-1739
ve	-1740
▁Ki	-1741
▁biu	-1742
▁ngu	-1743
▁ubi	-1744
suika	-1745
▁diabo	-1746
▁neaba	-1747
▁nemba	-1748
▁bamane	-1749
lengesha	-1750
▁katataka	-1751
▁tshionsu	-1752
▁Abimeleke	-1753
▁bakashiha	-1754
▁bukookeshi	-1755
mw	-1756
bwa	-1757
tre	-1758
pete	-1759
fuila	-1760
▁mesa	-1761
▁nawu	-1762
▁kuaka	-1763
▁mputa	-1764
▁udiye	-1765
▁Nansha	-1766
▁kanudi	-1767
▁mukalu	-1768
▁dikuabo	-1769
▁kushala	-1770
kuatshile	-1771
▁nnuambila	-1772
▁Pe	-1773
kina	-1774
waku	-1775
▁kwa	-1776
kenda	-1777
lombe	-1778
▁Gibe	-1779
▁Midi	-1780
▁Yele	-1781
dimuke	-1782
▁Nenku	-1783
▁dienu	-1784
▁kuasa	-1785
songaka	-1786
▁dijima	-1787
▁masama	-1788
▁muenze	-1789
▁makenga	-1790
▁kumudilu	-1791
▁kukumbaja	-1792
▁Tshibambalu	-1793
▁wakahingana	-1794
laya	-1795
neme	-1796
saka	-1797
▁efo	-1798
▁lwa	-1799
▁mia	-1800
▁Hebe	-1801
▁Malu	-1802
▁balu	-1803
sesuka	-1804
shibue	-1805
tekelu	-1806
▁kunyi	-1807
▁balami	-1808
▁binudi	-1809
▁mpumbu	-1810
▁mulele	-1811
▁talalâ	-1812
▁wikale	-1813
sambombu	-1814
sankishe	-1815
▁Usungula	-1816
▁tshionso	-1817
▁bakambila	-1818
▁wakasungula	-1819
bâ	-1820
angi	-1821
bulu	-1822
fute	-1823
jelo	-1824
tume	-1825
▁Ela	-1826
hunga	-1827
sanke	-1828
▁Dana	-1829
▁Pela	-1830
▁bishi	-1831
▁milau	-1832
shihela	-1833
▁katshi	-1834
▁tshile	-1835
▁tuhita	-1836
▁Kanuena	-1837
▁Shekeme	-1838
▁kulonda	-1839
▁lufuila	-1840
▁muakanu	-1841
▁musambu	-1842
▁kukokesha	-1843
mpu	-1844
diki	-1845
kume	-1846
yena	-1847
▁Oga	-1848
▁din	-1849
▁Mika	-1850
▁Muan	-1851
▁mubi	-1852
ambidi	-1853
▁bindi	-1854
pingana	-1855
tshiama	-1856
▁Abrame	-1857
▁kukema	-1858
▁nshiya	-1859
hingisha	-1860
manyishe	-1861
tuangaji	-1862
▁bakamuambila	-1863
eja	-1864
lwi	-1865
mika	-1866
patu	-1867
teng	-1868
▁uye	-1869
▁Yehu	-1870
▁mitu	-1871
▁bakan	-1872
▁bituha	-1873
▁kuhita	-1874
▁nyunyi	-1875
▁Mukashi	-1876
▁mushale	-1877
▁Hebelone	-1878
▁butshika	-1879
▁wakabika	-1880
▁kuditshiha	-1881
▁Mbulamatadi	-1882
▁Ko	-1883
yoka	-1884
kuasa	-1885
monyi	-1886
ngala	-1887
▁Kade	-1888
▁babi	-1889
▁hanu	-1890
patuka	-1891
tshile	-1892
▁Binua	-1893
▁Eliya	-1894
▁mfumu	-1895
▁miele	-1896
▁yônso	-1897
▁Kabadi	-1898
▁Kabidi	-1899
▁bubidi	-1900
ankatshi	-1901
▁bikuabu	-1902
▁buitshi	-1903
▁matshika	-1904
▁wakalala	-1905
▁bimanyinu	-1906
▁isambombo	-1907
▁mbulamatadi	-1908
alu	-1909
ame	-1910
kai	-1911
kima	-1912
lima	-1913
mota	-1914
sela	-1915
tila	-1916
sandi	-1917
▁nedi	-1918
hikula	-1919
semena	-1920
▁Alabâ	-1921
▁yende	-1922
▁kayiyi	-1923
▁Balaame	-1924
▁neafile	-1925
kija	-1926
kitu	-1927
▁Ele	-1928
▁Shu	-1929
akadi	-1930
pinga	-1931
▁baye	-1932
▁mako	-1933
▁Labane	-1934
▁bidibo	-1935
▁kumuka	-1936
▁ngondu	-1937
▁wakaha	-1938
▁bukuabo	-1939
▁katuena	-1940
▁tshiabo	-1941
▁Nenuikale	-1942
▁tunkanunu	-1943
▁wakabuela	-1944
▁disangisha	-1945
▁netshikale	-1946
▁wakashikama	-1947
ton	-1948
nisi	-1949
teta	-1950
hueke	-1951
nyika	-1952
▁Hole	-1953
▁muaku	-1954
▁mukaj	-1955
bambila	-1956
dimusha	-1957
jimishe	-1958
▁Yehoya	-1959
▁muanze	-1960
▁Wambile	-1961
▁kumanya	-1962
▁tupitene	-1963
▁Bakelenge	-1964
▁Mukalenga	-1965
▁pankatshi	-1966
bela	-1967
fwan	-1968
hana	-1969
kilu	-1970
▁Nea	-1971
ebeka	-1972
idilu	-1973
tshin	-1974
yisha	-1975
▁Abin	-1976
▁Dina	-1977
▁bula	-1978
▁bulu	-1979
▁mata	-1980
▁mika	-1981
▁dishi	-1982
▁nennu	-1983
▁ngabu	-1984
▁ulala	-1985
▁Holeba	-1986
▁bukitu	-1987
▁kabiyi	-1988
▁mamuma	-1989
shikisha	-1990
▁Abalama	-1991
▁makuabo	-1992
bangidilu	-1993
▁bimpanga	-1994
▁muakamba	-1995
kuatshisha	-1996
▁nebakudimune	-1997
nd	-1998
kaja	-1999
kosa	-2000
leka	-2001
zaya	-2002
▁Kul	-2003
▁yai	-2004
▁kamu	-2005
▁kuha	-2006
▁undi	-2007
bulona	-2008
jalame	-2009
▁Muana	-2010
▁anayi	-2011
▁munwa	-2012
shebona	-2013
▁mpenge	-2014
▁nuenze	-2015
▁wakayi	-2016
▁pambidi	-2017
▁Heshebona	-2018
▁kulambula	-2019
▁bakadisangisha	-2020
lan	-2021
nya	-2022
fuka	-2023
lâma	-2024
taha	-2025
▁Uzi	-2026
▁elu	-2027
ngile	-2028
▁Ashû	-2029
sabuke	-2030
▁Belâma	-2031
▁Bukole	-2032
▁bidiye	-2033
▁diboko	-2034
▁kayena	-2035
▁munwam	-2036
▁wakasa	-2037
▁bakuabu	-2038
▁masandi	-2039
▁muibidi	-2040
▁muikale	-2041
▁nuakadi	-2042
▁Bulelela	-2043
▁kuvuisha	-2044
▁wakashala	-2045
▁muakambila	-2046
tê	-2047
kelu	-2048
▁Mpi	-2049
▁bay	-2050
hinga	-2051
kosha	-2052
▁Elea	-2053
▁Netu	-2054
ambule	-2055
fwanka	-2056
nyenga	-2057
▁halua	-2058
▁Labana	-2059
▁Matuku	-2060
▁kunoko	-2061
▁nkuasa	-2062
▁tshipu	-2063
tombokela	-2064
▁Babulona	-2065
▁tshibilu	-2066
▁butshiama	-2067
▁Mutuangaji	-2068
▁Kulondolola	-2069
▁wakanuhatula	-2070
oa	-2071
zâ	-2072
oka	-2073
▁Ek	-2074
anji	-2075
habu	-2076
kete	-2077
vene	-2078
yana	-2079
▁kub	-2080
▁Kaba	-2081
kelela	-2082
▁ntete	-2083
▁nuaku	-2084
kolesha	-2085
▁dionsu	-2086
▁tshibu	-2087
▁tshiyi	-2088
▁Midiyana	-2089
▁nkayandi	-2090
▁nkayende	-2091
▁tshibidi	-2092
▁Tshisamba	-2093
▁nutumikile	-2094
▁kusangakena	-2095
pie	-2096
sui	-2097
▁Ra	-2098
▁ho	-2099
bote	-2100
rayi	-2101
▁nza	-2102
kandi	-2103
kunzu	-2104
mbele	-2105
▁Kumu	-2106
▁Mena	-2107
fatale	-2108
▁kanua	-2109
▁udibu	-2110
fikisha	-2111
lambule	-2112
▁kutudi	-2113
▁lupetu	-2114
▁mujima	-2115
nisitila	-2116
▁buakane	-2117
▁kushiha	-2118
▁malonga	-2119
▁muakenza	-2120
▁tshitalu	-2121
▁baprofete	-2122
▁tshidiidi	-2123
▁munwamfwanka	-2124
bile	-2125
laba	-2126
liya	-2127
▁Uba	-2128
▁alu	-2129
▁lin	-2130
bisha	-2131
hingu	-2132
kwabo	-2133
▁mufu	-2134
▁wabu	-2135
patula	-2136
patule	-2137
▁biabu	-2138
▁Yeleko	-2139
▁kunvua	-2140
▁lukasa	-2141
▁luhingu	-2142
▁mafunda	-2143
pangadika	-2144
yunguluka	-2145
▁Nafatale	-2146
▁wakumuka	-2147
▁nsongalume	-2148
▁wakamuebesha	-2149
▁Ho	-2150
hong	-2151
labo	-2152
luhu	-2153
mama	-2154
mamw	-2155
▁Yoa	-2156
nvuai	-2157
sengu	-2158
shiba	-2159
▁Uvua	-2160
▁Yebu	-2161
▁bayi	-2162
▁bela	-2163
▁bina	-2164
▁bita	-2165
▁hadi	-2166
▁udia	-2167
teleja	-2168
▁Abinê	-2169
kumbane	-2170
▁buanda	-2171
▁buende	-2172
▁dilolu	-2173
▁hatuhu	-2174
▁munuhe	-2175
▁tshiko	-2176
kankunde	-2177
ngambila	-2178
▁kuitaba	-2179
▁mutumba	-2180
anyikishi	-2181
▁kapitene	-2182
▁muanende	-2183
▁musungule	-2184
▁bisambombo	-2185
▁diakalenga	-2186
▁mushikankunde	-2187
zê	-2188
mvu	-2189
▁Lo	-2190
bama	-2191
▁Ese	-2192
▁Nga	-2193
▁Yar	-2194
▁mme	-2195
▁uku	-2196
lwilu	-2197
▁kana	-2198
▁tume	-2199
▁ulua	-2200
balabo	-2201
buebue	-2202
tshilu	-2203
▁buowa	-2204
▁diabu	-2205
▁kuetu	-2206
▁mpuka	-2207
▁tshie	-2208
▁Eleazâ	-2209
▁bulalu	-2210
▁kanuba	-2211
▁Yardene	-2212
▁lumingu	-2213
kunzubile	-2214
▁babikila	-2215
▁tshitoke	-2216
▁kubambila	-2217
▁tshiakabidi	-2218
daba	-2219
dona	-2220
nona	-2221
ongu	-2222
▁una	-2223
mumue	-2224
ulula	-2225
▁meyi	-2226
▁muna	-2227
▁benda	-2228
▁bônso	-2229
▁handi	-2230
▁muhia	-2231
▁nemmu	-2232
▁tuabo	-2233
▁umona	-2234
▁wenda	-2235
ikaleye	-2236
▁Hakadi	-2237
▁kuenda	-2238
▁mvinyo	-2239
bandisha	-2240
▁kabiena	-2241
▁matunga	-2242
tshintshi	-2243
▁Muakuidi	-2244
▁kanuenji	-2245
▁tshianana	-2246
▁balumbuluishi	-2247
eme	-2248
twa	-2249
kita	-2250
lolo	-2251
mita	-2252
welu	-2253
▁ina	-2254
bangu	-2255
lengu	-2256
owelu	-2257
▁Binu	-2258
▁Naku	-2259
▁ende	-2260
▁nebe	-2261
oshila	-2262
▁Esetê	-2263
▁Monai	-2264
▁banze	-2265
▁idibo	-2266
miamine	-2267
tabusha	-2268
▁dionso	-2269
▁kadiyi	-2270
▁kasulu	-2271
▁nenuba	-2272
▁luevene	-2273
▁mikuabu	-2274
▁milongo	-2275
▁Tshimamw	-2276
▁tshijima	-2277
▁wakamana	-2278
▁muanabute	-2279
▁wakabanga	-2280
▁wakatamba	-2281
▁diakalengele	-2282
iha	-2283
▁De	-2284
▁Ef	-2285
▁Mâ	-2286
▁Anu	-2287
▁Sei	-2288
handi	-2289
▁Kale	-2290
▁Mayi	-2291
▁Môde	-2292
▁habo	-2293
▁hana	-2294
▁lule	-2295
▁maku	-2296
himinu	-2297
nyanga	-2298
▁buatu	-2299
▁mbila	-2300
▁nkaya	-2301
kebesha	-2302
▁buhika	-2303
▁nsengu	-2304
▁Amaleka	-2305
▁Môdekai	-2306
▁bakafua	-2307
buikidila	-2308
▁tshivulu	-2309
angatshila	-2310
▁bakaluhuka	-2311
▁Hakatangila	-2312
▁kulondolola	-2313
▁wakatangila	-2314
▁bilondeshile	-2315
uwa	-2316
▁Li	-2317
▁mo	-2318
dada	-2319
▁diu	-2320
▁she	-2321
handa	-2322
sombu	-2323
▁mifu	-2324
▁nuya	-2325
kanuha	-2326
▁Kongu	-2327
▁Leban	-2328
▁nsuki	-2329
▁Ânona	-2330
kumbana	-2331
sangane	-2332
▁Rakele	-2333
▁bakela	-2334
▁batanu	-2335
▁manvua	-2336
sakidile	-2337
▁hanuaka	-2338
▁lupangu	-2339
▁nenudie	-2340
▁bakumuka	-2341
▁hakadiye	-2342
▁kutshina	-2343
▁lubuebue	-2344
▁wakafila	-2345
▁bitangila	-2346
vw	-2347
▁wi	-2348
bula	-2349
fidi	-2350
leja	-2351
ondo	-2352
tuha	-2353
▁luh	-2354
anudi	-2355
▁Enza	-2356
▁Mela	-2357
▁yetu	-2358
lamate	-2359
▁Bavua	-2360
▁buetu	-2361
▁inudi	-2362
▁neadi	-2363
dambula	-2364
langala	-2365
▁Balaka	-2366
▁Kanudi	-2367
▁bafila	-2368
▁bujima	-2369
▁kamama	-2370
▁mupika	-2371
▁buatshi	-2372
▁bubanji	-2373
▁tshieya	-2374
▁tuakadi	-2375
tatshisha	-2376
▁kuenzela	-2377
▁tshidibo	-2378
▁kunyemena	-2379
▁nenumushe	-2380
gi	-2381
fele	-2382
▁Ada	-2383
▁Eke	-2384
▁kaa	-2385
▁uya	-2386
shela	-2387
▁Kaku	-2388
▁Sude	-2389
enzeka	-2390
▁lumue	-2391
▁nzala	-2392
▁unudi	-2393
mueneka	-2394
sungile	-2395
tangidi	-2396
▁Nganyi	-2397
▁Yebuse	-2398
▁banudi	-2399
▁buanga	-2400
▁bukoya	-2401
▁muhele	-2402
kengeshe	-2403
vwangana	-2404
▁Kadeshe	-2405
▁bamfumu	-2406
▁kumusha	-2407
▁Bakumuka	-2408
▁Lebanona	-2409
▁tshisatu	-2410
▁Bukokeshi	-2411
▁mumuambile	-2412
tangilangane	-2413
edi	-2414
ssa	-2415
âyi	-2416
▁Ad	-2417
▁Eu	-2418
▁Zi	-2419
beya	-2420
heta	-2421
keye	-2422
▁Ebu	-2423
buedi	-2424
jinga	-2425
▁Bene	-2426
▁Nowa	-2427
▁Sala	-2428
▁dihe	-2429
▁yabi	-2430
buesha	-2431
▁Anaka	-2432
▁neumu	-2433
▁wakun	-2434
pingane	-2435
▁Pelata	-2436
▁Yoasha	-2437
▁bakasa	-2438
▁kupeta	-2439
▁basombe	-2440
tentekedi	-2441
▁bakimana	-2442
▁buatshia	-2443
▁muanjelo	-2444
▁tshitshu	-2445
▁neanutumine	-2446
▁Tshimamwenda	-2447
▁wakamukudimuna	-2448
▁;	-2449
dre	-2450
▁mw	-2451
bute	-2452
dila	-2453
kame	-2454
kola	-2455
onga	-2456
onyi	-2457
shai	-2458
yeme	-2459
▁Kua	-2460
▁Yai	-2461
longe	-2462
shipa	-2463
songu	-2464
teeka	-2465
▁Leha	-2466
▁bibu	-2467
▁disu	-2468
▁kale	-2469
▁nuye	-2470
▁Amasa	-2471
▁Amore	-2472
▁benze	-2473
▁efoda	-2474
▁mbana	-2475
▁mukau	-2476
▁nyoka	-2477
▁panyi	-2478
▁Hamana	-2479
▁kanuhu	-2480
▁kulama	-2481
▁wikala	-2482
▁bifunda	-2483
▁dihembu	-2484
▁dikisha	-2485
▁kuimana	-2486
▁ntambue	-2487
▁tshiota	-2488
▁bakadila	-2489
▁kubikila	-2490
▁tshisaka	-2491
▁bakangata	-2492
▁buakalaya	-2493
▁mushikame	-2494
▁nengikale	-2495
▁batuangaji	-2496
▁kukumbasha	-2497
mâ	-2498
ger	-2499
▁Au	-2500
▁bl	-2501
▁se	-2502
bata	-2503
hone	-2504
loho	-2505
▁Ana	-2506
▁Han	-2507
▁Neu	-2508
▁Nua	-2509
banyi	-2510
enese	-2511
haula	-2512
yenza	-2513
▁bami	-2514
▁hawa	-2515
▁inai	-2516
▁kilo	-2517
▁miku	-2518
bikile	-2519
kunyua	-2520
nganyi	-2521
ssager	-2522
▁binai	-2523
▁muadi	-2524
▁neban	-2525
buelelu	-2526
▁midima	-2527
kalayeye	-2528
▁muimane	-2529
▁nebadie	-2530
tendeledi	-2531
▁Hakunvua	-2532
▁Nudimuke	-2533
▁Yehoyada	-2534
▁baluishi	-2535
▁menemene	-2536
▁nsongaka	-2537
▁tshilema	-2538
▁mukajende	-2539
▁wakakonka	-2540
▁wakebesha	-2541
▁tshimanyinu	-2542
lw	-2543
▁:	-2544
▁Ti	-2545
bene	-2546
doka	-2547
live	-2548
sakâ	-2549
▁Nyu	-2550
emeka	-2551
mbule	-2552
▁Diba	-2553
▁Yesh	-2554
▁bunu	-2555
▁bûle	-2556
badika	-2557
nvuila	-2558
tahulu	-2559
vuishe	-2560
▁Yishe	-2561
▁biuma	-2562
▁misue	-2563
benzele	-2564
buelemu	-2565
kumbaje	-2566
tenteka	-2567
▁Yisakâ	-2568
▁difuma	-2569
▁dikalu	-2570
▁dikima	-2571
▁mpunde	-2572
▁ngumbu	-2573
ambileye	-2574
▁kabuena	-2575
▁lukuabo	-2576
▁muelelu	-2577
▁neangate	-2578
▁bakashala	-2579
lumbuluisha	-2580
▁kujadikamu	-2581
▁kukuatshila	-2582
▁tshifuanyikishi	-2583
▁C	-2584
adi	-2585
oni	-2586
ule	-2587
ande	-2588
hete	-2589
heye	-2590
kutu	-2591
laye	-2592
sele	-2593
▁Ata	-2594
▁Lua	-2595
▁Noa	-2596
▁eku	-2597
▁mma	-2598
▁ndu	-2599
leeja	-2600
minyi	-2601
▁Gide	-2602
▁Hiti	-2603
▁Katu	-2604
▁Lefa	-2605
▁Nuna	-2606
▁mito	-2607
anjila	-2608
vuluka	-2609
▁kaayi	-2610
▁olive	-2611
yangana	-2612
▁Genese	-2613
▁Lakele	-2614
▁Sadoka	-2615
▁Sinayi	-2616
▁kanumu	-2617
▁kulala	-2618
▁kutuma	-2619
▁maboko	-2620
▁madilu	-2621
▁munudi	-2622
▁nkunyi	-2623
patukila	-2624
▁kubenga	-2625
▁mishiku	-2626
▁mushihi	-2627
▁mutambe	-2628
mvwangana	-2629
▁Nuvuluke	-2630
▁kuoshila	-2631
▁tshimuna	-2632
▁tshiseba	-2633
jimishibua	-2634
▁Mpindiewu	-2635
▁Witabushe	-2636
▁mpindiewu	-2637
▁nebashihe	-2638
▁tshikunze	-2639
▁tshiowelu	-2640
▁tshitekelu	-2641
▁Tshibangidilu	-2642
▁inakunuambila	-2643
▁Ru	-2644
▁bâ	-2645
▁su	-2646
buka	-2647
dana	-2648
futa	-2649
huya	-2650
lole	-2651
▁kau	-2652
besha	-2653
ngata	-2654
▁Lama	-2655
▁buna	-2656
▁kamp	-2657
▁nayi	-2658
▁nôde	-2659
kidilu	-2660
kimana	-2661
▁mikon	-2662
▁minda	-2663
▁utshi	-2664
botesha	-2665
sombela	-2666
▁Kuenza	-2667
▁Rubene	-2668
▁bimuma	-2669
▁buenza	-2670
▁bupika	-2671
▁kakuyi	-2672
▁mikalu	-2673
▁mikole	-2674
▁minene	-2675
▁muambe	-2676
▁mukala	-2677
▁mulaye	-2678
▁padiye	-2679
muangala	-2680
ngambile	-2681
shikishe	-2682
sunguile	-2683
▁katuaka	-2684
▁mulongo	-2685
▁nebalue	-2686
▁Lehabama	-2687
▁katshiyi	-2688
▁muambile	-2689
▁tshilota	-2690
▁wakimana	-2691
▁kupingana	-2692
▁kushikama	-2693
▁mulangala	-2694
▁kukobolola	-2695
▁kumanyisha	-2696
ci	-2697
leu	-2698
▁Ai	-2699
▁Eb	-2700
▁To	-2701
▁kû	-2702
kune	-2703
toba	-2704
vuba	-2705
yila	-2706
zela	-2707
▁Bak	-2708
▁Kui	-2709
▁dib	-2710
idika	-2711
ilama	-2712
kasha	-2713
ntaka	-2714
tonda	-2715
▁Mila	-2716
▁bibo	-2717
▁bleu	-2718
bueshe	-2719
buluna	-2720
kidika	-2721
nyinyi	-2722
▁Shema	-2723
▁bumue	-2724
▁bundi	-2725
▁luaka	-2726
▁metre	-2727
▁ufila	-2728
buelela	-2729
▁Balume	-2730
▁bapika	-2731
▁mulami	-2732
▁tshisu	-2733
sakidila	-2734
▁Dishiba	-2735
▁Nenudie	-2736
▁bakatua	-2737
▁biakane	-2738
▁kanuaka	-2739
▁kuhiana	-2740
▁nkambua	-2741
tendekena	-2742
vulangana	-2743
▁Dibadika	-2744
▁Zebuluna	-2745
▁bakahingana	-2746
▁neanuvudishile	-2747
▁hanuajimishibua	-2748
asa	-2749
ipa	-2750
▁bw	-2751
▁pe	-2752
daya	-2753
koka	-2754
miya	-2755
tama	-2756
▁Nom	-2757
mpelo	-2758
muene	-2759
▁kuny	-2760
▁umwe	-2761
▁Muaba	-2762
▁banya	-2763
▁buabu	-2764
▁maalu	-2765
▁mvula	-2766
▁ukina	-2767
▁umvua	-2768
manyika	-2769
▁Angata	-2770
▁Bakulu	-2771
▁Kohata	-2772
▁Unvuai	-2773
▁miloho	-2774
▁mudiye	-2775
▁utamba	-2776
▁wesete	-2777
hingashe	-2778
huekesha	-2779
shangana	-2780
▁Gibeona	-2781
▁Menashe	-2782
▁kunanga	-2783
▁mikanda	-2784
▁tshishi	-2785
▁Hakafika	-2786
▁Shimeona	-2787
▁neashale	-2788
▁wakadiye	-2789
tandatanda	-2790
▁nenjadike	-2791
▁wakahidia	-2792
▁tshikowelu	-2793
▁kabakamanya	-2794
▁bilondeshila	-2795
▁tunkanunuina	-2796
sâ	-2797
abu	-2798
▁Bâ	-2799
kudi	-2800
kâya	-2801
lond	-2802
zare	-2803
▁nfi	-2804
ilega	-2805
lanta	-2806
mbana	-2807
mpala	-2808
olole	-2809
▁Biwa	-2810
▁Hana	-2811
▁Lota	-2812
▁Lufu	-2813
▁mban	-2814
▁wako	-2815
butule	-2816
huahua	-2817
rayime	-2818
▁Binya	-2819
▁Sheme	-2820
▁Wamba	-2821
▁bafue	-2822
▁dinua	-2823
▁inayi	-2824
▁kaena	-2825
▁neaku	-2826
hungeye	-2827
jimisha	-2828
kanyika	-2829
longolu	-2830
sambaka	-2831
▁Zekâya	-2832
▁bakane	-2833
▁bilota	-2834
▁biseba	-2835
▁mikete	-2836
▁ndanda	-2837
▁uvuaye	-2838
anangane	-2839
ndambule	-2840
sombesha	-2841
▁Bashela	-2842
▁Bisamba	-2843
▁Elazare	-2844
▁Kakuena	-2845
▁bikunze	-2846
▁dilonga	-2847
▁kuakadi	-2848
▁muakuny	-2849
▁nshingu	-2850
▁panyima	-2851
▁diakalua	-2852
▁nedikale	-2853
▁nkayanyi	-2854
▁ntalanta	-2855
▁wakamona	-2856
ambuluisha	-2857
▁Binyamine	-2858
▁Kanuikadi	-2859
▁bakanyema	-2860
▁banulonda	-2861
▁kasombela	-2862
▁dipatukila	-2863
▁tshibuelelu	-2864
tshintshimika	-2865
▁bansongalume	-2866
▁wakasangisha	-2867
DI	-2868
▁Gê	-2869
▁ko	-2870
keng	-2871
lana	-2872
meli	-2873
rame	-2874
vuwe	-2875
wabe	-2876
▁Nge	-2877
▁ûdi	-2878
ihata	-2879
▁Kudi	-2880
▁Neng	-2881
▁base	-2882
▁biwa	-2883
▁mate	-2884
jadiki	-2885
keluba	-2886
layeye	-2887
lualua	-2888
oshile	-2889
▁dietu	-2890
▁luabo	-2891
▁mpoko	-2892
▁nkaye	-2893
▁pavua	-2894
anabute	-2895
andisha	-2896
fundile	-2897
kuakadi	-2898
miamina	-2899
sungidi	-2900
▁Mowabe	-2901
▁bukese	-2902
▁mifuba	-2903
▁mikata	-2904
▁mpangu	-2905
▁muanji	-2906
▁tubidi	-2907
▁tumelo	-2908
▁Gideona	-2909
▁bivuaye	-2910
▁diakane	-2911
▁dikombu	-2912
▁diolola	-2913
▁luhangu	-2914
▁tshibui	-2915
tendelele	-2916
▁bidiunda	-2917
▁bioshelu	-2918
▁neyikale	-2919
▁wakadila	-2920
▁wakajuka	-2921
▁bakulumpe	-2922
▁bakamujika	-2923
▁buakenzeye	-2924
▁kumuambila	-2925
▁binuatumikila	-2926
go	-2927
nge	-2928
▁hu	-2929
hate	-2930
mvue	-2931
tand	-2932
vule	-2933
yata	-2934
▁Ami	-2935
▁kab	-2936
▁mub	-2937
▁uyi	-2938
hambu	-2939
kuama	-2940
landa	-2941
leshe	-2942
onshi	-2943
êmona	-2944
▁Hama	-2945
▁Lelu	-2946
▁Leya	-2947
▁Lote	-2948
▁bifu	-2949
▁kupi	-2950
▁mela	-2951
▁sude	-2952
▁wela	-2953
kuenza	-2954
luisha	-2955
mikidi	-2956
nemeke	-2957
▁Bimpe	-2958
▁Ezela	-2959
▁Halua	-2960
▁Tshia	-2961
▁badia	-2962
▁buaku	-2963
▁neaye	-2964
bangeye	-2965
buikile	-2966
kukuila	-2967
kumbaja	-2968
▁Kaleba	-2969
▁Kanana	-2970
▁Melali	-2971
▁Natana	-2972
▁ashale	-2973
▁bakabi	-2974
▁bimana	-2975
▁majitu	-2976
▁nakadi	-2977
▁neafue	-2978
▁ulenga	-2979
▁Milambu	-2980
▁Mukenji	-2981
▁bashale	-2982
▁bobumue	-2983
▁kubanda	-2984
▁kuyenza	-2985
▁makunji	-2986
▁musombe	-2987
tentekela	-2988
▁ditshina	-2989
▁kujikija	-2990
▁kusabuka	-2991
▁messager	-2992
▁nenufile	-2993
ambuluishe	-2994
▁binuikala	-2995
▁kanuikadi	-2996
▁tshibumba	-2997
▁wakamukonka	-2998
▁diumvwangana	-2999
▁mishilangane	-3000
▁tshivulukidi	-3001
▁tshiakahungeye	-3002
ên	-3003
▁mû	-3004
kaya	-3005
kuba	-3006
liba	-3007
taba	-3008
yota	-3009
▁Adi	-3010
▁Lea	-3011
▁Uye	-3012
▁die	-3013
ishai	-3014
kanku	-3015
kondu	-3016
lueye	-3017
shone	-3018
▁Bika	-3019
▁anji	-3020
▁kâyi	-3021
▁mapa	-3022
▁mmei	-3023
badike	-3024
ongamu	-3025
▁Shimi	-3026
▁Sinai	-3027
▁Yehoa	-3028
▁muebe	-3029
▁neabi	-3030
anyisha	-3031
ilegala	-3032
kandika	-3033
kengela	-3034
tshishi	-3035
vudishe	-3036
▁Benaya	-3037
▁Hêmona	-3038
▁Rebeka	-3039
▁baledi	-3040
▁bidibu	-3041
▁didibo	-3042
▁kujika	-3043
▁kupita	-3044
▁makane	-3045
▁mpanza	-3046
▁mununu	-3047
▁nenubi	-3048
▁tuandi	-3049
▁ubuela	-3050
kuenzela	-3051
▁Mulambu	-3052
▁Yoshuwa	-3053
▁kukuata	-3054
▁kutuala	-3055
▁matamba	-3056
▁tshietu	-3057
▁tshiina	-3058
▁wakadia	-3059
longolole	-3060
▁Bienzedi	-3061
▁Efrayime	-3062
▁Tangilai	-3063
▁buenzayi	-3064
▁kabakadi	-3065
▁nubienze	-3066
▁tshikale	-3067
▁usungula	-3068
angatshile	-3069
▁wakahueka	-3070
▁wakumusha	-3071
▁Shimishona	-3072
▁hakabangeye	-3073
▁bakaluangana	-3074
bî	-3075
zû	-3076
ani	-3077
lwa	-3078
tai	-3079
▁de	-3080
doma	-3081
fume	-3082
heme	-3083
jike	-3084
kute	-3085
luma	-3086
sode	-3087
tane	-3088
undi	-3089
▁Die	-3090
▁blé	-3091
▁bun	-3092
pandu	-3093
shobo	-3094
ulama	-3095
▁Yize	-3096
▁indi	-3097
▁mile	-3098
▁nuyi	-3099
fileye	-3100
mbusha	-3101
muangi	-3102
sabata	-3103
▁Ebelu	-3104
▁Ngade	-3105
▁Nyuma	-3106
▁bimbi	-3107
▁kavua	-3108
▁kusua	-3109
▁luebe	-3110
▁muabu	-3111
fikishe	-3112
kokeshe	-3113
mpakane	-3114
ngalala	-3115
songabo	-3116
tuadija	-3117
▁Balake	-3118
▁Bumuka	-3119
▁bakatu	-3120
▁bitaku	-3121
▁bitupa	-3122
▁bulema	-3123
▁disatu	-3124
▁kakanu	-3125
▁kudila	-3126
▁mbantu	-3127
▁mitoto	-3128
▁muhuya	-3129
▁mukaba	-3130
▁ngenyi	-3131
▁Ahazaya	-3132
▁Bakuidi	-3133
▁Ekesode	-3134
▁Lumingu	-3135
▁Yishema	-3136
▁bivuabu	-3137
▁mumanyi	-3138
▁Gilegala	-3139
▁Hakahita	-3140
▁bakafika	-3141
▁buakuidi	-3142
▁mahuahua	-3143
▁tshinudi	-3144
▁tshisuku	-3145
▁wakolola	-3146
▁asambombu	-3147
▁bakamanya	-3148
▁wakalonda	-3149
▁Beteleheme	-3150
▁kundambula	-3151
▁makookeshi	-3152
▁wakatumina	-3153
▁dilumbulula	-3154
▁kujingulula	-3155
▁kulongolola	-3156
▁wakamushiha	-3157
▁wakamulelela	-3158
nea	-3159
▁Bo	-3160
hote	-3161
kene	-3162
pele	-3163
soku	-3164
tudi	-3165
beena	-3166
kanua	-3167
mbedi	-3168
mbeye	-3169
tanta	-3170
▁Gata	-3171
▁Sara	-3172
▁bang	-3173
▁bûdi	-3174
▁dike	-3175
▁dinu	-3176
▁kusu	-3177
▁mupu	-3178
▁mvua	-3179
▁newa	-3180
kadidi	-3181
yemene	-3182
▁Mushi	-3183
▁Uliya	-3184
▁Uziya	-3185
▁banai	-3186
▁banji	-3187
▁kanyi	-3188
▁kumon	-3189
kenzabo	-3190
mbulula	-3191
pingaja	-3192
▁Lebeka	-3193
▁Shimei	-3194
▁Yishai	-3195
▁buluka	-3196
▁divuba	-3197
▁gilada	-3198
▁kikadi	-3199
▁kunshi	-3200
▁lukita	-3201
▁makuta	-3202
▁uhidia	-3203
angatshi	-3204
▁Masanka	-3205
▁bakadia	-3206
▁katshia	-3207
▁miakane	-3208
▁mifunda	-3209
▁mumonyi	-3210
▁ndituku	-3211
▁tangila	-3212
▁tshindi	-3213
sanganabo	-3214
▁bakabika	-3215
▁tshikese	-3216
▁wakamuha	-3217
▁wakunvua	-3218
▁bakabuela	-3219
▁bakalonda	-3220
▁bakulumpa	-3221
▁balambula	-3222
▁bashikame	-3223
▁mpukahuka	-3224
▁wakabanda	-3225
▁kushikisha	-3226
▁nsongakaji	-3227
▁tshibidilu	-3228
kanyunguluka	-3229
▁wakamuidika	-3230
EN	-3231
kû	-3232
ue	-3233
any	-3234
ehu	-3235
rne	-3236
▁An	-3237
▁Re	-3238
boku	-3239
jile	-3240
lizi	-3241
mune	-3242
puka	-3243
sepa	-3244
soso	-3245
tont	-3246
yone	-3247
▁aye	-3248
▁ntu	-3249
▁Kola	-3250
▁Mala	-3251
▁hetu	-3252
▁mulo	-3253
▁nuba	-3254
bulula	-3255
fikulu	-3256
kokedi	-3257
lwisha	-3258
mbuedi	-3259
shinda	-3260
sokoka	-3261
yukula	-3262
▁Gibea	-3263
▁Wenze	-3264
▁banua	-3265
▁bânea	-3266
▁dindi	-3267
▁kuvua	-3268
sambuka	-3269
▁Panudi	-3270
▁Sodoma	-3271
▁dibaka	-3272
▁kuende	-3273
▁mikono	-3274
▁mulale	-3275
▁munupe	-3276
▁mweena	-3277
▁nakamu	-3278
▁nsambu	-3279
▁uvuabu	-3280
fikuluke	-3281
sombuedi	-3282
sombuela	-3283
tahulula	-3284
▁Amasaya	-3285
▁Katuena	-3286
▁Shemaya	-3287
▁Tshiaka	-3288
▁kulomba	-3289
▁makuabu	-3290
▁muanenu	-3291
▁nuhiane	-3292
▁tshiabu	-3293
hongolole	-3294
lengulula	-3295
nganyinga	-3296
vulambedi	-3297
▁Yizelele	-3298
▁bakafila	-3299
▁itangila	-3300
▁mashinde	-3301
▁ndongamu	-3302
▁tshilele	-3303
▁utangila	-3304
kangambila	-3305
longoluela	-3306
▁Bakambila	-3307
▁bubotesha	-3308
▁umuambila	-3309
▁wakakuata	-3310
▁wakenzela	-3311
▁Nutumikile	-3312
▁Tshimuangi	-3313
▁bakanyenga	-3314
▁bibutshilu	-3315
▁bakabashiha	-3316
▁kumonangana	-3317
▁kudikobolola	-3318
▁kunshikidilu	-3319
▁kuntendelela	-3320
▁nakanuambila	-3321
▁Balumbuluishi	-3322
ca	-3323
ur	-3324
▁Ar	-3325
▁Un	-3326
▁Za	-3327
▁ci	-3328
▁cè	-3329
▁lw	-3330
fuen	-3331
hasa	-3332
ênze	-3333
▁Ebi	-3334
▁Utu	-3335
disha	-3336
hisha	-3337
itabe	-3338
jimbu	-3339
luila	-3340
mesha	-3341
ntume	-3342
sanji	-3343
sheba	-3344
▁Eshe	-3345
▁mana	-3346
▁orge	-3347
▁tele	-3348
▁tuye	-3349
luhuke	-3350
lukila	-3351
lulula	-3352
sesuki	-3353
sokoki	-3354
sokoma	-3355
▁Asafa	-3356
▁Kuena	-3357
▁Mfumu	-3358
▁Pavua	-3359
▁Shilo	-3360
▁balue	-3361
▁cèdre	-3362
▁efode	-3363
▁kunzû	-3364
▁muitu	-3365
▁mupie	-3366
▁ukeba	-3367
▁wenze	-3368
sangila	-3369
shiheye	-3370
shilula	-3371
tshiabu	-3372
tuadile	-3373
▁Mukaji	-3374
▁Sidona	-3375
▁bakayi	-3376
▁bakole	-3377
▁bateke	-3378
▁budimu	-3379
▁bunvue	-3380
▁dikale	-3381
▁kalolo	-3382
▁kukeba	-3383
▁mudibo	-3384
▁mukese	-3385
▁mumone	-3386
itabushi	-3387
▁Amenona	-3388
▁Bakenza	-3389
▁Numanye	-3390
▁Uvuluke	-3391
▁bashala	-3392
▁dilomba	-3393
▁kwikala	-3394
▁muakaba	-3395
▁neafute	-3396
▁nkayebe	-3397
▁wakatua	-3398
handuluke	-3399
matshisha	-3400
▁bakahita	-3401
▁bakeluba	-3402
▁bunuyaya	-3403
▁kubahabu	-3404
▁makelela	-3405
▁nenuenze	-3406
▁tshitela	-3407
kuatshishe	-3408
▁tshikuabu	-3409
▁wakanyema	-3410
▁Wakabikila	-3411
▁Yishemaele	-3412
▁kuhingisha	-3413
▁kungenzela	-3414
▁tshikokedi	-3415
▁wakaluhuka	-3416
▁bakabalonda	-3417
▁tshibambalu	-3418
▁tshibuikidi	-3419
▁bitandatanda	-3420
▁wakakudimuna	-3421
▁bakashikamamu	-3422
▁kanubatshinyi	-3423
▁kanyinganyinga	-3424
tâ	-3425
cia	-3426
tue	-3427
▁Bê	-3428
▁Go	-3429
▁MU	-3430
bule	-3431
feta	-3432
hila	-3433
loke	-3434
tion	-3435
▁Ngo	-3436
▁Umu	-3437
▁biw	-3438
▁emu	-3439
▁nun	-3440
▁peô	-3441
bidie	-3442
huidi	-3443
luate	-3444
muela	-3445
sunga	-3446
▁Bela	-3447
▁Mâka	-3448
▁bako	-3449
▁biba	-3450
▁tuku	-3451
endela	-3452
lamika	-3453
ngisha	-3454
nvuile	-3455
sukule	-3456
ûmushe	-3457
▁Adoni	-3458
▁Ahaza	-3459
▁Eleya	-3460
▁Sheba	-3461
▁Shela	-3462
▁akanu	-3463
▁muetu	-3464
▁pende	-3465
▁tuebe	-3466
▁wakau	-3467
buhiane	-3468
mbileye	-3469
sombelu	-3470
tuadije	-3471
▁Bakadi	-3472
▁Dipita	-3473
▁Lamota	-3474
▁Nuenze	-3475
▁bimane	-3476
▁kanubi	-3477
▁kumvua	-3478
▁kuyabu	-3479
▁matutu	-3480
▁mbingu	-3481
▁nebabi	-3482
▁wakula	-3483
shangane	-3484
▁Bakalua	-3485
▁bayende	-3486
▁diatshi	-3487
▁kukonka	-3488
kenzeleye	-3489
sambakaja	-3490
sangakene	-3491
tontolola	-3492
▁Bikaleye	-3493
▁ahingane	-3494
▁kuikisha	-3495
▁musokoko	-3496
▁neambile	-3497
▁ntempelo	-3498
▁ntshintu	-3499
▁tshidiye	-3500
▁tshifufu	-3501
londangane	-3502
▁balombodi	-3503
▁bukokeshi	-3504
▁kakuakadi	-3505
▁mukuatshi	-3506
▁wakafunda	-3507
▁Minisitila	-3508
▁Ubadimusha	-3509
▁bakabalabo	-3510
▁bunakalaya	-3511
▁busangisha	-3512
▁bishimikidi	-3513
▁bitendelelu	-3514
▁buakalayeye	-3515
▁tshibuikilu	-3516
▁tunkanunuma	-3517
▁wakamueneka	-3518
▁Nakanuambila	-3519
▁kunumanyisha	-3520
▁wakaditshiha	-3521
▁wakatuhatula	-3522
ata	-3523
bio	-3524
▁Kî	-3525
▁Te	-3526
beda	-3527
fofo	-3528
ouve	-3529
pata	-3530
▁Man	-3531
▁Nde	-3532
▁bau	-3533
▁ubu	-3534
hamue	-3535
losha	-3536
meshe	-3537
pembu	-3538
shiye	-3539
yenge	-3540
▁Hile	-3541
▁Kora	-3542
▁Zela	-3543
▁nkon	-3544
balaya	-3545
nyenge	-3546
tshihe	-3547
tulabo	-3548
▁Azaya	-3549
▁Dibue	-3550
▁Ebala	-3551
▁Nomba	-3552
▁disua	-3553
▁hanyi	-3554
▁nulue	-3555
▁pamwe	-3556
▁tshiu	-3557
▁unaka	-3558
ngalata	-3559
vudisha	-3560
▁Bimuna	-3561
▁Buonso	-3562
▁Butuku	-3563
▁Misepa	-3564
▁Ntenta	-3565
▁bienza	-3566
▁butaka	-3567
▁buwaka	-3568
▁ditutu	-3569
▁kabalu	-3570
▁kabulu	-3571
▁kabuyi	-3572
▁maloba	-3573
▁nakaba	-3574
▁natshi	-3575
▁neambe	-3576
▁wakaku	-3577
kuambila	-3578
sangishi	-3579
sunguila	-3580
▁Dikunze	-3581
▁Kapangu	-3582
▁Shaluma	-3583
▁Yoshiya	-3584
▁bilwilu	-3585
▁bumfumu	-3586
▁kushipa	-3587
▁matumba	-3588
▁midioko	-3589
▁mulondo	-3590
▁wakenda	-3591
jingulula	-3592
▁Hilekiya	-3593
▁bakateka	-3594
▁batekete	-3595
▁bihiminu	-3596
▁bitekelu	-3597
▁hakadibo	-3598
▁kukudimu	-3599
▁nakamana	-3600
▁tshibelu	-3601
▁wakafika	-3602
▁wakafuma	-3603
▁wakatshi	-3604
shikisheye	-3605
▁Dielulula	-3606
▁disambuka	-3607
▁mulombodi	-3608
▁tshipungu	-3609
uakatangila	-3610
▁neatangile	-3611
▁wakahatuka	-3612
▁wakalekela	-3613
▁wakanyenga	-3614
hingishilula	-3615
sungulangana	-3616
▁bamuanabute	-3617
▁batentekedi	-3618
▁biakadiunda	-3619
▁mapangadika	-3620
▁mihanduluke	-3621
abo	-3622
eni	-3623
mui	-3624
uta	-3625
▁gr	-3626
fune	-3627
kaje	-3628
labe	-3629
lale	-3630
lamu	-3631
many	-3632
mate	-3633
oaza	-3634
tedi	-3635
tuke	-3636
wele	-3637
wila	-3638
▁Aga	-3639
▁Aza	-3640
▁Ede	-3641
▁aca	-3642
elede	-3643
hungu	-3644
ipate	-3645
shawe	-3646
tengu	-3647
▁Hiwi	-3648
▁Meku	-3649
▁kupu	-3650
▁nadi	-3651
▁nean	-3652
anguke	-3653
hehele	-3654
jimina	-3655
mbishe	-3656
tshipa	-3657
▁Boaza	-3658
▁Bâsha	-3659
▁Mabue	-3660
▁Obeda	-3661
▁grena	-3662
▁hamue	-3663
▁kunzu	-3664
▁mmalu	-3665
▁muudi	-3666
▁nuvua	-3667
▁nênze	-3668
▁utudi	-3669
▁uwaku	-3670
banyina	-3671
lombela	-3672
nyukule	-3673
tomboka	-3674
▁Kîyata	-3675
▁Mikaya	-3676
▁Mulume	-3677
▁Nakadi	-3678
▁Yefeta	-3679
▁acacia	-3680
▁bawaka	-3681
▁bululu	-3682
▁difila	-3683
▁dikoba	-3684
▁katuyi	-3685
▁kuimba	-3686
▁lwendu	-3687
▁mateta	-3688
▁mbimpe	-3689
▁mutoke	-3690
▁nebaye	-3691
▁nshobo	-3692
▁padibu	-3693
sombeshe	-3694
▁Dikisha	-3695
▁Gêshona	-3696
▁Nuikale	-3697
▁bibanda	-3698
▁dikuabu	-3699
▁hohamue	-3700
▁kuihata	-3701
▁kusumba	-3702
▁mibangu	-3703
▁mulunda	-3704
▁muvuaye	-3705
▁nkayabu	-3706
▁tshiaku	-3707
▁Ahashawe	-3708
▁Tshidimu	-3709
▁akenzeye	-3710
▁kuambula	-3711
▁lujalame	-3712
▁muananyi	-3713
▁nebunvue	-3714
▁ulambula	-3715
▁wakuenza	-3716
nyunguluka	-3717
▁Tunkanunu	-3718
▁dianyisha	-3719
▁tshiakane	-3720
▁wakamanya	-3721
▁budikadidi	-3722
▁muakenzeye	-3723
▁wakalelela	-3724
▁Tshihungidi	-3725
▁bakasungula	-3726
▁batendelela	-3727
▁bikunzubile	-3728
▁kavulambedi	-3729
▁Ahashawelosha	-3730
po	-3731
bwe	-3732
emu	-3733
lei	-3734
mme	-3735
nsu	-3736
omi	-3737
▁Hô	-3738
hane	-3739
jiki	-3740
mike	-3741
riya	-3742
tiki	-3743
▁Alo	-3744
▁Mai	-3745
▁Mbi	-3746
▁Mei	-3747
▁Mun	-3748
▁Nem	-3749
▁mwi	-3750
▁nei	-3751
bange	-3752
boshe	-3753
kunyi	-3754
nyoka	-3755
nyoke	-3756
suike	-3757
tuale	-3758
▁Hese	-3759
▁Kole	-3760
▁Kuba	-3761
▁Maki	-3762
▁Mesh	-3763
▁Ulue	-3764
▁hebe	-3765
▁henu	-3766
▁kane	-3767
▁lubo	-3768
▁mûle	-3769
kidila	-3770
▁Abiya	-3771
▁Bungi	-3772
▁adiye	-3773
▁akamu	-3774
▁buabi	-3775
▁buvua	-3776
▁luesu	-3777
▁mbuku	-3778
▁nudie	-3779
ansunga	-3780
anukila	-3781
nguluke	-3782
peshaye	-3783
sangilu	-3784
tumibue	-3785
▁Ashere	-3786
▁Bakamu	-3787
▁Bakaya	-3788
▁Kabena	-3789
▁Yefune	-3790
▁balele	-3791
▁buonsu	-3792
▁dinudi	-3793
▁kukala	-3794
▁musesu	-3795
▁netuye	-3796
▁padibo	-3797
▁teleja	-3798
▁tukanu	-3799
▁Hakalua	-3800
▁bishale	-3801
▁bukunze	-3802
▁dishiha	-3803
▁grenade	-3804
▁kabuedi	-3805
▁kadiena	-3806
▁luakadi	-3807
▁milonda	-3808
▁neuvuwe	-3809
▁wakashi	-3810
▁wambila	-3811
▁Kanuenji	-3812
▁Kuenzabu	-3813
▁Lewitiki	-3814
▁Muanjelo	-3815
▁Tshituha	-3816
▁akambila	-3817
▁akenzela	-3818
▁batshidi	-3819
▁hanuenza	-3820
▁kampande	-3821
▁muomumue	-3822
▁neashihe	-3823
▁shemeshe	-3824
▁wakidika	-3825
▁Meshulama	-3826
▁Muprofete	-3827
▁kuikaleye	-3828
▁nenushihe	-3829
▁wakahunga	-3830
▁Hanuabuela	-3831
▁kuitabusha	-3832
▁kungambila	-3833
▁kunuambila	-3834
▁kunuenzela	-3835
▁nebatshine	-3836
▁nenjimishe	-3837
▁nuakahidia	-3838
▁tshihiminu	-3839
▁Ndelanganyi	-3840
▁bakatangila	-3841
▁bukunzubile	-3842
▁yakasongabo	-3843
▁Tunkanunuina	-3844
▁hanuashikama	-3845
▁kuluanganabo	-3846
▁wakamanyisha	-3847
▁anakunuambila	-3848
▁mulumbuluishi	-3849
SH	-3850
bê	-3851
ezê	-3852
▁Ei	-3853
▁Po	-3854
fina	-3855
teki	-3856
tupa	-3857
▁Amu	-3858
▁Ash	-3859
▁Iti	-3860
▁Nsu	-3861
▁apa	-3862
benge	-3863
hibua	-3864
kenya	-3865
konke	-3866
lengi	-3867
monya	-3868
shuwa	-3869
sunsu	-3870
▁Bobu	-3871
▁Dama	-3872
▁Kuya	-3873
▁Nebi	-3874
▁Nger	-3875
▁Numu	-3876
▁Tama	-3877
▁bala	-3878
▁bilu	-3879
▁bumu	-3880
▁momu	-3881
▁muye	-3882
bakila	-3883
jimine	-3884
kebela	-3885
lamina	-3886
leleye	-3887
mbishi	-3888
pikula	-3889
▁biudi	-3890
▁bûngi	-3891
▁kalua	-3892
▁kamue	-3893
▁munua	-3894
▁mutue	-3895
▁nengu	-3896
▁tuenu	-3897
handuka	-3898
koleshe	-3899
ouverne	-3900
▁Bahita	-3901
▁Edelei	-3902
