<unk>	0
<s>	0
</s>	0
▁b	-0
di	-1
▁m	-2
▁n	-3
an	-4
sh	-5
ku	-6
ka	-7
▁mu	-8
shi	-9
▁ne	-10
en	-11
▁bu	-12
▁ku	-13
wa	-14
la	-15
lu	-16
tu	-17
tshi	-18
▁wa	-19
▁ba	-20
le	-21
mb	-22
▁bi	-23
▁tshi	-24
▁di	-25
▁bua	-26
yi	-27
mu	-28
ab	-29
on	-30
ye	-31
▁B	-32
ke	-33
▁M	-34
▁u	-35
▁Y	-36
▁N	-37
ena	-38
▁ka	-39
amb	-40
ya	-41
▁a	-42
sha	-43
ma	-44
▁waka	-45
ila	-46
idi	-47
ba	-48
bu	-49
ang	-50
▁ma	-51
ana	-52
ta	-53
ha	-54
su	-55
▁Ye	-56
ng	-57
anyi	-58
andi	-59
te	-60
ua	-61
da	-62
▁lu	-63
eng	-64
ko	-65
so	-66
▁mi	-67
▁w	-68
aka	-69
▁mun	-70
lo	-71
▁K	-72
me	-73
▁baka	-74
▁udi	-75
ji	-76
sa	-77
she	-78
abo	-79
▁ban	-80
un	-81
ho	-82
▁tshia	-83
▁ha	-84
bi	-85
be	-86
▁kudi	-87
mi	-88
na	-89
enge	-90
▁Yeho	-91
▁ya	-92
onso	-93
▁e	-94
enu	-95
▁Yehowa	-96
▁Mu	-97
de	-98
bo	-99
hi	-100
▁bia	-101
▁bantu	-102
▁dia	-103
za	-104
▁bualu	-105
mba	-106
ambi	-107
pa	-108
lenge	-109
se	-110
▁A	-111
anu	-112
bidi	-113
abu	-114
▁me	-115
▁mua	-116
▁Bena	-117
ki	-118
mbu	-119
we	-120
kelenge	-121
ika	-122
zambi	-123
ene	-124
fu	-125
▁nu	-126
▁tu	-127
lele	-128
aba	-129
▁Nzambi	-130
▁H	-131
adi	-132
▁y	-133
▁I	-134
ebe	-135
ona	-136
▁muntu	-137
▁E	-138
▁S	-139
dimu	-140
vua	-141
nu	-142
anda	-143
pe	-144
anga	-145
ele	-146
ane	-147
▁badi	-148
▁kua	-149
▁D	-150
ntu	-151
▁ye	-152
amba	-153
ela	-154
ende	-155
loba	-156
tuku	-157
pi	-158
to	-159
▁T	-160
angila	-161
hu	-162
▁yeye	-163
ja	-164
▁anyi	-165
▁kabidi	-166
▁k	-167
▁buloba	-168
▁bena	-169
lume	-170
▁bana	-171
▁Ma	-172
nga	-173
unku	-174
ambila	-175
ken	-176
▁nsu	-177
▁malu	-178
vu	-179
lua	-180
kole	-181
ngu	-182
lon	-183
▁nsubu	-184
he	-185
▁P	-186
ze	-187
mue	-188
▁U	-189
▁ng	-190
salele	-191
▁Isalele	-192
▁L	-193
▁kadi	-194
▁bintu	-195
▁muana	-196
enga	-197
▁mukelenge	-198
yo	-199
akadi	-200
mpe	-201
ewe	-202
ngi	-203
▁Bua	-204
▁W	-205
▁wandi	-206
man	-207
li	-208
▁wakadi	-209
kumi	-210
▁mutu	-211
kuabo	-212
du	-213
anza	-214
▁Kadi	-215
▁bakadi	-216
▁muka	-217
ikale	-218
etu	-219
kua	-220
pala	-221
vidi	-222
teke	-223
▁Ba	-224
▁andi	-225
kadi	-226
▁adi	-227
▁bidi	-228
dî	-229
▁t	-230
onsu	-231
▁i	-232
▁Mo	-233
wu	-234
katshi	-235
▁kun	-236
▁h	-237
▁Ku	-238
▁dî	-239
bue	-240
kulu	-241
soko	-242
sang	-243
isha	-244
▁balume	-245
weja	-246
abi	-247
enza	-248
▁Nangila	-249
▁Maweja	-250
bua	-251
▁bonso	-252
▁Ha	-253
nyi	-254
do	-255
▁Bualu	-256
▁wakamu	-257
samba	-258
▁muo	-259
▁mudimu	-260
▁Yeye	-261
lela	-262
▁lua	-263
kila	-264
▁Bu	-265
▁nan	-266
vi	-267
▁mpala	-268
▁ndi	-269
kun	-270
ra	-271
san	-272
kama	-273
kon	-274
manye	-275
▁muan	-276
▁nunku	-277
▁nea	-278
▁Di	-279
▁wewe	-280
lambu	-281
▁Ya	-282
▁kumu	-283
▁pa	-284
▁muaba	-285
▁munkatshi	-286
tshima	-287
▁Nu	-288
▁nansha	-289
mbi	-290
▁Yo	-291
shishe	-292
▁Mukelenge	-293
kuna	-294
mbila	-295
▁tô	-296
▁mudi	-297
▁abo	-298
tatu	-299
▁Bi	-300
▁Ne	-301
▁bungi	-302
▁yonso	-303
▁luse	-304
▁Nunku	-305
▁dituku	-306
shila	-307
▁meme	-308
ikala	-309
angana	-310
jila	-311
▁wanyi	-312
▁makumi	-313
▁kaba	-314
▁muoyo	-315
go	-316
▁muanda	-317
mbe	-318
mona	-319
▁neba	-320
▁Tshi	-321
uda	-322
tunga	-323
▁to	-324
enze	-325
▁Da	-326
▁mesu	-327
ile	-328
jipi	-329
jipitu	-330
▁Ejipitu	-331
aku	-332
▁budi	-333
▁Yuda	-334
kane	-335
▁eu	-336
shale	-337
yu	-338
▁mukashi	-339
yele	-340
▁mai	-341
▁mei	-342
▁matuku	-343
tabu	-344
▁ebu	-345
▁waku	-346
fe	-347
▁bakashi	-348
▁anu	-349
ambe	-350
▁onso	-351
▁wamba	-352
ambu	-353
kenji	-354
▁mushi	-355
▁Davidi	-356
one	-357
▁au	-358
satu	-359
obo	-360
ne	-361
▁nvi	-362
▁bandi	-363
▁nen	-364
kan	-365
tangila	-366
▁Yesu	-367
kela	-368
▁baku	-369
▁musoko	-370
▁mui	-371
▁dina	-372
tekete	-373
pu	-374
▁idi	-375
▁Pa	-376
▁tshidi	-377
ga	-378
▁Le	-379
▁kanu	-380
▁webe	-381
▁ditunga	-382
mbo	-383
▁Iz	-384
sanka	-385
▁nuenu	-386
manyi	-387
kidi	-388
▁G	-389
▁Mun	-390
▁bukole	-391
▁bun	-392
ulu	-393
▁Izra	-394
▁Izrayele	-395
▁tshianza	-396
▁Haka	-397
▁p	-398
hia	-399
▁han	-400
tende	-401
▁didi	-402
▁tatu	-403
kale	-404
enz	-405
▁umue	-406
lama	-407
▁munda	-408
▁tshitu	-409
▁mutekete	-410
▁tshijila	-411
yama	-412
yima	-413
▁Udi	-414
▁mulambu	-415
▁mene	-416
▁wakamba	-417
▁nvita	-418
▁Me	-419
▁musu	-420
▁bianza	-421
▁wakambila	-422
lenga	-423
▁Mose	-424
▁dikumi	-425
▁din	-426
longo	-427
wi	-428
▁wenu	-429
lula	-430
▁Muntu	-431
mana	-432
▁awu	-433
koke	-434
lona	-435
re	-436
kuatshi	-437
tabusha	-438
lelela	-439
▁luseke	-440
lala	-441
lumbu	-442
▁muena	-443
▁nyama	-444
fun	-445
unu	-446
muna	-447
ula	-448
enyi	-449
▁mulume	-450
fila	-451
▁bionso	-452
▁Baka	-453
kanu	-454
lola	-455
tanu	-456
▁bobo	-457
sto	-458
ten	-459
▁Wewe	-460
teka	-461
▁mutshima	-462
▁kena	-463
▁Ki	-464
▁Hashishe	-465
▁Mi	-466
▁Ka	-467
angata	-468
▁Mvidi	-469
▁Mukulu	-470
▁bubi	-471
▁kunu	-472
▁Ndi	-473
▁Ban	-474
enda	-475
▁bakamu	-476
▁Moshe	-477
▁nenu	-478
lulu	-479
mo	-480
▁bin	-481
tumbi	-482
▁yabo	-483
▁biandi	-484
▁diaka	-485
▁man	-486
▁Yelu	-487
▁mashi	-488
▁bui	-489
kana	-490
kisha	-491
ambile	-492
▁ebe	-493
hita	-494
▁Kanu	-495
fi	-496
mane	-497
shalema	-498
▁Yelushalema	-499
mina	-500
shiha	-501
▁haka	-502
▁disanka	-503
kenza	-504
▁bidimu	-505
shete	-506
kele	-507
kula	-508
▁Yako	-509
▁nyima	-510
▁diandi	-511
sungu	-512
kanda	-513
▁ngo	-514
▁nudi	-515
▁wakab	-516
▁bisamba	-517
▁Bantu	-518
▁Kili	-519
▁mila	-520
je	-521
▁kayi	-522
▁Kilisto	-523
▁babo	-524
udi	-525
▁aba	-526
▁buandi	-527
bala	-528
▁Nan	-529
▁kai	-530
tamba	-531
▁diulu	-532
▁tshintu	-533
▁naka	-534
▁kui	-535
▁kudia	-536
▁tshisamba	-537
▁Sa	-538
▁nka	-539
lelu	-540
▁edi	-541
▁uvua	-542
konka	-543
▁Bana	-544
▁kutu	-545
abidi	-546
▁nshila	-547
▁nku	-548
▁kahia	-549
▁bwa	-550
lang	-551
▁Sha	-552
fua	-553
▁diba	-554
▁buabo	-555
muka	-556
buela	-557
sumbu	-558
▁enu	-559
▁ngombe	-560
▁biebe	-561
▁mikenji	-562
▁milambu	-563
▁abi	-564
abue	-565
sangu	-566
▁Muena	-567
▁un	-568
▁â	-569
▁mukuabo	-570
kuata	-571
▁mabi	-572
▁tshio	-573
ban	-574
lue	-575
londa	-576
▁tshiamu	-577
tula	-578
▁abu	-579
manya	-580
son	-581
kese	-582
▁mbu	-583
▁tshiende	-584
▁dianyi	-585
mena	-586
▁bakuabo	-587
▁kuenza	-588
kondo	-589
dilu	-590
bena	-591
▁yenu	-592
kasa	-593
▁mumanye	-594
fue	-595
jadi	-596
▁atshi	-597
shala	-598
▁munyi	-599
▁tshin	-600
▁buonso	-601
▁mitshima	-602
▁bimpe	-603
koko	-604
ro	-605
fika	-606
ishe	-607
tuma	-608
kuidi	-609
▁tshiandi	-610
hika	-611
▁abidi	-612
luka	-613
▁kuku	-614
bikila	-615
▁Lu	-616
▁wakaba	-617
fa	-618
▁benu	-619
tenta	-620
▁Nanku	-621
tang	-622
▁mabue	-623
▁kuo	-624
shika	-625
tshia	-626
▁wakamuambila	-627
bui	-628
▁neu	-629
▁na	-630
kiya	-631
▁kundi	-632
▁butumbi	-633
kena	-634
▁hanshi	-635
hing	-636
▁bienu	-637
▁kudiye	-638
▁wakaya	-639
olo	-640
▁bonsu	-641
▁Badi	-642
shibua	-643
▁bukelenge	-644
kala	-645
▁mula	-646
ti	-647
▁Be	-648
▁o	-649
▁tshituha	-650
enzela	-651
shu	-652
▁tudi	-653
▁nkama	-654
▁tshinyi	-655
yuma	-656
▁mukuna	-657
▁ntenta	-658
▁mp	-659
▁kum	-660
▁tshidimu	-661
▁bibi	-662
zu	-663
▁misoko	-664
kenga	-665
kenge	-666
▁Meme	-667
angu	-668
sangisha	-669
▁aka	-670
▁Waka	-671
▁bamu	-672
▁mamu	-673
▁bende	-674
shikama	-675
▁Si	-676
fete	-677
taka	-678
sambu	-679
▁kuba	-680
hela	-681
▁kaku	-682
▁tshiji	-683
▁bamanye	-684
samb	-685
▁Mona	-686
▁bionsu	-687
ondo	-688
▁tuetu	-689
▁Ta	-690
▁tua	-691
▁Shaula	-692
▁c	-693
nda	-694
▁Na	-695
ambedi	-696
pro	-697
▁musue	-698
langana	-699
profete	-700
▁muele	-701
▁kabena	-702
▁meji	-703
▁mutshi	-704
mbua	-705
▁tshiendelele	-706
tua	-707
▁difu	-708
▁midi	-709
tendelela	-710
kile	-711
▁wakalua	-712
▁lufu	-713
▁mpu	-714
▁tshim	-715
▁bilulu	-716
ngidi	-717
▁or	-718
ngenyi	-719
▁yonsu	-720
endu	-721
kudimu	-722
▁biabo	-723
▁bidia	-724
hue	-725
▁tshiaka	-726
▁umu	-727
▁mitshi	-728
▁lukuna	-729
sambo	-730
▁neb	-731
▁kuandi	-732
▁kuya	-733
keba	-734
banda	-735
shibue	-736
▁binunu	-737
▁diambedi	-738
ndi	-739
tumi	-740
uaku	-741
▁bebe	-742
▁Nuenu	-743
eye	-744
file	-745
tuka	-746
▁babidi	-747
▁Abi	-748
▁nebi	-749
▁banyi	-750
▁neikale	-751
mpa	-752
ûdi	-753
▁Ke	-754
▁ebi	-755
kuabu	-756
▁ke	-757
▁ibidi	-758
▁tshikondo	-759
▁kulu	-760
ndu	-761
▁mpa	-762
▁Z	-763
▁Wa	-764
tshidi	-765
▁mikoko	-766
kunvua	-767
▁muenu	-768
▁bunene	-769
▁mubidi	-770
▁mushinga	-771
▁kuosha	-772
nshi	-773
shelu	-774
▁wetu	-775
▁Lewi	-776
▁Nen	-777
angaji	-778
▁muaka	-779
▁betu	-780
▁Eli	-781
▁nde	-782
shile	-783
andu	-784
yidi	-785
▁Ar	-786
angate	-787
▁buihi	-788
▁muakuidi	-789
ent	-790
belu	-791
dene	-792
▁tshibi	-793
▁kaka	-794
▁tshisumbu	-795
ge	-796
▁mpi	-797
▁wak	-798
▁lumu	-799
▁lungenyi	-800
▁O	-801
jidi	-802
seke	-803
▁ludi	-804
hele	-805
sua	-806
tambe	-807
gent	-808
talala	-809
▁Alona	-810
▁asatu	-811
▁tshimue	-812
▁wakabambila	-813
▁Tu	-814
▁bikole	-815
▁bakuidi	-816
▁kuambila	-817
▁bitu	-818
hianyi	-819
kokeshi	-820
▁ar	-821
▁ana	-822
lumbulu	-823
▁argent	-824
▁bibidi	-825
senge	-826
tshina	-827
sungula	-828
huka	-829
shua	-830
▁manene	-831
▁amu	-832
lamba	-833
▁Tatu	-834
yun	-835
hidi	-836
langanyi	-837
▁nkay	-838
▁mishi	-839
kalenga	-840
▁kabayi	-841
▁She	-842
▁wabo	-843
▁mukanda	-844
funda	-845
▁yakadi	-846
zubu	-847
▁Pele	-848
▁Muana	-849
shihe	-850
tataka	-851
hingana	-852
▁kunudi	-853
▁kuikala	-854
dia	-855
buele	-856
▁yaka	-857
kenshi	-858
▁Arone	-859
▁tshioshelu	-860
▁Dî	-861
▁mikuna	-862
▁mukole	-863
▁mulu	-864
enzele	-865
▁miaba	-866
▁lelu	-867
▁mayi	-868
▁biakadi	-869
▁utu	-870
sala	-871
tele	-872
sambombo	-873
▁tshiena	-874
sumba	-875
owa	-876
▁bule	-877
▁Nyuma	-878
▁bavua	-879
▁biaka	-880
▁bulelela	-881
▁ngondo	-882
▁muakadi	-883
nudi	-884
▁etu	-885
▁nyun	-886
▁Yakobe	-887
▁bakaya	-888
▁Pashishe	-889
ou	-890
▁naku	-891
kambua	-892
▁nzubu	-893
▁midimu	-894
▁mushete	-895
sengelela	-896
lombo	-897
▁katu	-898
▁diebe	-899
ente	-900
fumu	-901
▁batu	-902
▁yandi	-903
▁buakadi	-904
▁tshianyi	-905
▁mmu	-906
▁hatu	-907
vuisha	-908
▁etshi	-909
▁bimuna	-910
▁tshihu	-911
▁kumpala	-912
ilu	-913
▁Aba	-914
sangana	-915
don	-916
▁He	-917
sama	-918
shikame	-919
jima	-920
shiya	-921
▁manyi	-922
▁Naka	-923
▁mukulu	-924
zi	-925
tana	-926
olomo	-927
▁akadi	-928
▁Solomo	-929
▁mukenji	-930
luke	-931
anshi	-932
enzedi	-933
▁Yakoba	-934
▁batatu	-935
▁ndelanganyi	-936
enji	-937
bika	-938
lame	-939
▁kub	-940
ée	-941
▁kabi	-942
angane	-943
kokesha	-944
▁bakalua	-945
▁bankambua	-946
oud	-947
▁he	-948
ishi	-949
jingu	-950
▁munene	-951
lomba	-952
oudée	-953
▁buebe	-954
▁coudée	-955
longolola	-956
mone	-957
toke	-958
▁Shi	-959
▁buenu	-960
▁tshiakadi	-961
uaka	-962
▁kuebe	-963
si	-964
nai	-965
taba	-966
tshu	-967
lengele	-968
▁munyinyi	-969
jelo	-970
▁bim	-971
▁nte	-972
▁bamba	-973
lami	-974
▁makasa	-975
▁mukana	-976
▁Peleshete	-977
tule	-978
ngila	-979
vudi	-980
▁ewu	-981
▁mbua	-982
▁bakulu	-983
kudimuna	-984
manyisha	-985
nyo	-986
▁mwa	-987
▁kabaka	-988
leke	-989
▁biaku	-990
▁butuku	-991
sete	-992
vula	-993
▁Nudi	-994
▁bakelenge	-995
▁babi	-996
lekela	-997
▁tente	-998
▁ditalala	-999
▁madi	-1000
▁bivua	-1001
▁bukula	-1002
tendelelu	-1003
▁bikale	-1004
▁buhianyi	-1005
▁bikala	-1006
handu	-1007
▁kuanyi	-1008
gu	-1009
▁meku	-1010
▁bundu	-1011
▁mb	-1012
hama	-1013
impe	-1014
kidila	-1015
▁hakadi	-1016
▁musangu	-1017
▁Ab	-1018
▁tshihela	-1019
▁Se	-1020
kalu	-1021
songa	-1022
salayi	-1023
▁bakaji	-1024
▁nzambi	-1025
bilu	-1026
▁Yele	-1027
jadika	-1028
▁meshi	-1029
▁nseke	-1030
▁nganyi	-1031
▁ditabusha	-1032
▁Su	-1033
▁ai	-1034
▁netu	-1035
▁waki	-1036
▁budimi	-1037
▁buakane	-1038
abe	-1039
lesha	-1040
▁munu	-1041
▁nebu	-1042
▁buanyi	-1043
▁muakane	-1044
▁mbelu	-1045
▁coudées	-1046
▁Yoze	-1047
mbisha	-1048
▁Ga	-1049
fuma	-1050
▁kuabo	-1051
▁Yozefe	-1052
musha	-1053
▁kabu	-1054
fo	-1055
▁be	-1056
jitu	-1057
buikila	-1058
▁mona	-1059
▁dibue	-1060
▁mukaji	-1061
▁misangu	-1062
▁tshihungidi	-1063
panga	-1064
tanda	-1065
▁Babu	-1066
▁atanu	-1067
langane	-1068
hidia	-1069
▁Abra	-1070
▁katataka	-1071
jimi	-1072
▁lukama	-1073
▁muandi	-1074
▁Bulelela	-1075
po	-1076
unda	-1077
▁Monai	-1078
▁musulu	-1079
▁wenza	-1080
▁diakadi	-1081
▁Babulona	-1082
sue	-1083
▁Abala	-1084
▁Abalahama	-1085
futa	-1086
▁aku	-1087
▁too	-1088
▁tshiebe	-1089
nso	-1090
lota	-1091
yisha	-1092
▁kanuena	-1093
▁wakalela	-1094
lia	-1095
muma	-1096
▁lubilu	-1097
▁madimi	-1098
▁hashishe	-1099
mpelo	-1100
angala	-1101
▁mpata	-1102
mui	-1103
ônso	-1104
▁Pe	-1105
koku	-1106
mene	-1107
miya	-1108
saka	-1109
▁kûdi	-1110
▁muku	-1111
tshiama	-1112
ledi	-1113
▁hehi	-1114
▁kulua	-1115
▁mundi	-1116
▁mikiya	-1117
kuatshisha	-1118
ju	-1119
londe	-1120
▁muoyi	-1121
▁Yoshua	-1122
luhuka	-1123
▁munya	-1124
longolo	-1125
▁kakuena	-1126
kebe	-1127
mushe	-1128
lamata	-1129
▁mumane	-1130
mon	-1131
muele	-1132
yungu	-1133
▁hatuhu	-1134
bang	-1135
hata	-1136
▁mimpe	-1137
andamuna	-1138
▁nebikale	-1139
▁mukalenga	-1140
muene	-1141
kishe	-1142
▁buko	-1143
▁ikale	-1144
▁nyunyu	-1145
badi	-1146
▁Kan	-1147
lambuilu	-1148
▁muinshi	-1149
▁kan	-1150
▁buimpe	-1151
sambakena	-1152
▁ntempelo	-1153
tema	-1154
▁Kena	-1155
▁Yose	-1156
▁nenku	-1157
▁kudibo	-1158
▁mumu	-1159
jidila	-1160
▁wakan	-1161
▁tshifu	-1162
fike	-1163
▁mio	-1164
▁dinda	-1165
▁isatu	-1166
▁muvua	-1167
tangile	-1168
tshisha	-1169
▁wakatu	-1170
▁misumba	-1171
▁mushindu	-1172
shabo	-1173
▁mubi	-1174
▁batshi	-1175
▁mikenshi	-1176
tan	-1177
▁Yosefe	-1178
itabusha	-1179
kema	-1180
kuate	-1181
sombe	-1182
engu	-1183
▁Bobo	-1184
▁Padi	-1185
▁benza	-1186
jingulula	-1187
▁hankatshi	-1188
▁kusambakena	-1189
hua	-1190
lea	-1191
▁La	-1192
▁bayidi	-1193
▁muimpe	-1194
▁mvi	-1195
▁tshilulu	-1196
jika	-1197
▁diku	-1198
▁onsu	-1199
▁buaka	-1200
▁banene	-1201
kengesha	-1202
▁tshitendelelu	-1203
▁yanyi	-1204
▁matshu	-1205
▁dikenga	-1206
kenz	-1207
▁Kanungu	-1208
▁bakamba	-1209
▁masalayi	-1210
▁tshilambuilu	-1211
fundi	-1212
▁padi	-1213
▁itanu	-1214
lombodi	-1215
▁kubu	-1216
tshila	-1217
▁kuenu	-1218
yenga	-1219
andisha	-1220
▁kumona	-1221
▁mutuangaji	-1222
▁Bia	-1223
kunze	-1224
▁wikale	-1225
lolo	-1226
▁mpingu	-1227
taku	-1228
▁Pal	-1229
▁Nenu	-1230
▁yebe	-1231
tshiha	-1232
▁nebamu	-1233
sandi	-1234
▁mibi	-1235
tshinyi	-1236
▁bianyi	-1237
▁biakudia	-1238
lâ	-1239
ton	-1240
▁bo	-1241
▁mba	-1242
kuasa	-1243
▁Neba	-1244
▁Yadene	-1245
▁Yelemiya	-1246
longa	-1247
kuatshila	-1248
▁muprofete	-1249
▁Ko	-1250
tombo	-1251
▁Bikala	-1252
▁disama	-1253
tene	-1254
▁ham	-1255
senga	-1256
▁muabo	-1257
ananshi	-1258
sungila	-1259
▁wakangata	-1260
balu	-1261
leye	-1262
yeye	-1263
▁babu	-1264
▁nanku	-1265
▁nkanu	-1266
▁bujitu	-1267
▁wakela	-1268
▁baprofete	-1269
▁R	-1270
minu	-1271
sanga	-1272
▁Naku	-1273
pitene	-1274
▁Palô	-1275
▁anai	-1276
▁ditu	-1277
▁masandi	-1278
▁tshishi	-1279
▁manananshi	-1280
hueka	-1281
londo	-1282
mumue	-1283
▁neanu	-1284
▁Samuele	-1285
oko	-1286
▁Ef	-1287
fata	-1288
enya	-1289
▁binu	-1290
▁tshitudilu	-1291
▁diabo	-1292
hame	-1293
▁Levi	-1294
▁bute	-1295
▁Dituku	-1296
▁mianda	-1297
▁bienzedi	-1298
kishi	-1299
▁hana	-1300
▁mamuma	-1301
▁nkuasa	-1302
oke	-1303
ulo	-1304
▁Gi	-1305
tala	-1306
▁Bala	-1307
▁Muan	-1308
▁baba	-1309
manyinu	-1310
sankisha	-1311
▁makenga	-1312
▁wakafua	-1313
songalume	-1314
êyi	-1315
▁mbi	-1316
▁kubi	-1317
▁Paulo	-1318
anganyi	-1319
▁mafuta	-1320
longolodi	-1321
▁Bâ	-1322
▁Ze	-1323
▁ei	-1324
yema	-1325
somba	-1326
hatuka	-1327
▁esete	-1328
▁kabai	-1329
▁mulau	-1330
▁Esa	-1331
▁dinene	-1332
▁Abrahame	-1333
▁Ge	-1334
▁Ng	-1335
▁Un	-1336
▁Hakadi	-1337
▁Ditunga	-1338
▁Tshiena	-1339
▁tshikole	-1340
▁wakatuma	-1341
▁kashi	-1342
abui	-1343
hite	-1344
▁Ama	-1345
▁Amo	-1346
▁kuyi	-1347
▁Benya	-1348
▁basue	-1349
▁bisatu	-1350
▁katshi	-1351
▁lukanu	-1352
▁nvinyo	-1353
▁Benyamina	-1354
▁Tudi	-1355
▁Yona	-1356
buelelu	-1357
lambula	-1358
▁kuamba	-1359
▁bisumbu	-1360
tshika	-1361
▁tumuma	-1362
haba	-1363
▁luandi	-1364
pia	-1365
▁Ash	-1366
▁new	-1367
mbula	-1368
shihi	-1369
▁Dîyi	-1370
▁balu	-1371
▁kuena	-1372
ina	-1373
anana	-1374
▁tulu	-1375
▁Moaba	-1376
tabushe	-1377
▁dikole	-1378
▁Tangila	-1379
▁bilamba	-1380
▁kumudilu	-1381
vue	-1382
ôde	-1383
waku	-1384
wita	-1385
▁bakan	-1386
▁tshilumbu	-1387
kâ	-1388
abaya	-1389
▁nvula	-1390
▁lukasa	-1391
pela	-1392
vuabu	-1393
▁diko	-1394
▁neng	-1395
▁bituha	-1396
▁muikale	-1397
kumb	-1398
pika	-1399
kenze	-1400
kumba	-1401
pwita	-1402
▁banu	-1403
▁lupe	-1404
▁dienu	-1405
▁bakaba	-1406
▁netshi	-1407
▁dinanga	-1408
▁tshionso	-1409
mwe	-1410
ping	-1411
▁lue	-1412
▁butu	-1413
▁makun	-1414
▁kufila	-1415
▁Yi	-1416
▁ub	-1417
tela	-1418
▁nga	-1419
▁ndon	-1420
jadike	-1421
tumina	-1422
▁nyuma	-1423
kangata	-1424
▁mena	-1425
▁mufu	-1426
▁difutu	-1427
▁luendu	-1428
lamatadi	-1429
▁tshimenga	-1430
▁ho	-1431
dome	-1432
sabu	-1433
telo	-1434
▁mesa	-1435
▁mule	-1436
▁ulua	-1437
▁Isaka	-1438
anyinga	-1439
▁bahika	-1440
▁maluvu	-1441
▁nakadi	-1442
▁l	-1443
sesu	-1444
▁eyi	-1445
mingu	-1446
▁Kaku	-1447
jalame	-1448
▁dikulu	-1449
▁Misambu	-1450
▁tshitema	-1451
▁nem	-1452
▁ngu	-1453
ngile	-1454
kidilu	-1455
▁kufua	-1456
mine	-1457
bamba	-1458
▁kule	-1459
▁mêyi	-1460
▁buatu	-1461
▁bitanu	-1462
▁buhika	-1463
▁mpunda	-1464
tekemena	-1465
▁bikuabo	-1466
▁kuluangana	-1467
▁tshimpanga	-1468
ri	-1469
▁we	-1470
▁alu	-1471
banji	-1472
hingi	-1473
yangu	-1474
▁nshi	-1475
▁Amona	-1476
▁kuela	-1477
▁nennu	-1478
▁tuaka	-1479
▁mikuabo	-1480
▁tshinene	-1481
ola	-1482
âna	-1483
▁Lo	-1484
juka	-1485
▁nedi	-1486
▁muadi	-1487
bambalu	-1488
▁balami	-1489
▁mbushi	-1490
▁tubalu	-1491
▁Wakenza	-1492
▁kubuela	-1493
▁mitanda	-1494
▁nkusengelela	-1495
▁uba	-1496
okeshi	-1497
▁biamu	-1498
▁kushi	-1499
▁mvita	-1500
hingane	-1501
tenteke	-1502
▁luimpe	-1503
▁mabaya	-1504
tumikila	-1505
▁diakalua	-1506
idilu	-1507
▁Yone	-1508
▁baki	-1509
▁lumbu	-1510
▁udibo	-1511
▁muhika	-1512
▁makuabo	-1513
▁muanjelo	-1514
▁bakashikama	-1515
ven	-1516
kelu	-1517
oshe	-1518
▁Mana	-1519
▁Petelo	-1520
▁tshibu	-1521
▁bimenga	-1522
▁nuambila	-1523
▁bukokeshi	-1524
▁tshibuelelu	-1525
oa	-1526
▁ki	-1527
kule	-1528
▁nnu	-1529
hanga	-1530
▁monai	-1531
▁Bakamu	-1532
▁kakadi	-1533
▁kutshi	-1534
▁mpindi	-1535
▁Kenaane	-1536
lumbulula	-1537
▁kuangata	-1538
▁tshibanda	-1539
▁tshilamba	-1540
kuku	-1541
song	-1542
▁beena	-1543
▁dimue	-1544
▁wonso	-1545
ange	-1546
▁unu	-1547
▁Muka	-1548
▁Efela	-1549
▁muanze	-1550
▁wakabi	-1551
▁bikondo	-1552
▁kashidi	-1553
▁tshivua	-1554
▁kubuikila	-1555
mp	-1556
mia	-1557
hona	-1558
fuila	-1559
kibue	-1560
ambula	-1561
▁Shime	-1562
▁buowa	-1563
▁kunua	-1564
▁muanyi	-1565
lengesha	-1566
bangidilu	-1567
muke	-1568
yoka	-1569
▁nua	-1570
▁benda	-1571
▁nuaku	-1572
▁tshile	-1573
sakidila	-1574
▁musenga	-1575
yunguluka	-1576
▁bukalenga	-1577
sia	-1578
dika	-1579
▁Ahi	-1580
▁luh	-1581
suika	-1582
zikiya	-1583
▁mbuji	-1584
▁Betele	-1585
▁mashimi	-1586
▁butshiama	-1587
▁wi	-1588
heta	-1589
nene	-1590
zake	-1591
▁mab	-1592
▁Malu	-1593
▁Izake	-1594
▁Yoaba	-1595
▁mukalu	-1596
▁katuena	-1597
▁nuikale	-1598
▁muomumue	-1599
anji	-1600
keme	-1601
peta	-1602
waka	-1603
▁Kab	-1604
pesha	-1605
▁neyi	-1606
▁nshe	-1607
▁Sulia	-1608
▁muaku	-1609
▁wenda	-1610
kolesha	-1611
▁mukuabu	-1612
▁mushiku	-1613
▁Hezikiya	-1614
▁wakabuela	-1615
▁kutendelela	-1616
▁,	-1617
▁Han	-1618
▁biu	-1619
▁tun	-1620
vensa	-1621
▁numu	-1622
ebesha	-1623
▁kufika	-1624
ngambila	-1625
olovensa	-1626
sangishe	-1627
▁bashikame	-1628
▁So	-1629
angi	-1630
seba	-1631
welu	-1632
hueke	-1633
kanyi	-1634
yanga	-1635
▁neamu	-1636
▁dilolo	-1637
▁Manashe	-1638
▁nshekele	-1639
▁tshikuabo	-1640
▁Hi	-1641
ongo	-1642
▁Asa	-1643
▁mpungi	-1644
▁wakabika	-1645
hote	-1646
yila	-1647
▁Aha	-1648
▁Lab	-1649
fuile	-1650
ilada	-1651
kibua	-1652
▁bishi	-1653
▁dishi	-1654
▁mitaku	-1655
▁kumanya	-1656
▁misambu	-1657
londolola	-1658
▁batshipwita	-1659
eme	-1660
▁li	-1661
kima	-1662
tahu	-1663
▁ayi	-1664
▁nun	-1665
▁bula	-1666
▁matu	-1667
meleke	-1668
▁Pikala	-1669
▁wakenza	-1670
▁polovensa	-1671
abuipi	-1672
▁buetu	-1673
▁hanyi	-1674
▁Kanâna	-1675
▁mukoku	-1676
▁pabuipi	-1677
▁mishindu	-1678
▁tshinunu	-1679
▁Efelayima	-1680
baka	-1681
sulu	-1682
talu	-1683
teng	-1684
jinga	-1685
sheye	-1686
shuwa	-1687
wungi	-1688
▁Ashû	-1689
▁Bidi	-1690
▁bifu	-1691
▁hadi	-1692
▁Bintu	-1693
▁bulongolodi	-1694
dabo	-1695
kame	-1696
kitu	-1697
elela	-1698
ikadi	-1699
minyi	-1700
muinu	-1701
vuluke	-1702
▁handi	-1703
▁kunyi	-1704
▁nasha	-1705
▁kanuyi	-1706
luangana	-1707
▁mutambe	-1708
▁mpawungi	-1709
▁mushikame	-1710
▁wakakokesha	-1711
▁diakalengele	-1712
sâ	-1713
kwa	-1714
nya	-1715
kita	-1716
kobo	-1717
▁basatu	-1718
▁kulela	-1719
▁makalu	-1720
▁Yonatana	-1721
engi	-1722
pita	-1723
pite	-1724
pangu	-1725
▁bietu	-1726
▁mampa	-1727
▁Kanuena	-1728
▁Mikenji	-1729
shikidilu	-1730
▁tatuende	-1731
▁Bukalenga	-1732
▁bakamuambila	-1733
lone	-1734
onshi	-1735
tekelu	-1736
▁Nenku	-1737
▁bafue	-1738
bambila	-1739
▁bukitu	-1740
▁kukema	-1741
▁ndondu	-1742
▁wakabikila	-1743
ni	-1744
bulu	-1745
kuma	-1746
▁Lua	-1747
▁Mbu	-1748
▁Yobo	-1749
▁mitu	-1750
▁muhu	-1751
▁tala	-1752
hatula	-1753
▁dimpe	-1754
▁talalâ	-1755
▁wakumuka	-1756
▁kutangila	-1757
luisha	-1758
▁luebe	-1759
kelesia	-1760
▁diende	-1761
▁dionso	-1762
▁dikuabo	-1763
nganyinga	-1764
▁Mulombodi	-1765
▁Eu	-1766
▁nd	-1767
neme	-1768
▁yetu	-1769
sokoka	-1770
vuluka	-1771
▁Edome	-1772
▁wakun	-1773
▁wende	-1774
kenzeye	-1775
▁tshiadi	-1776
angambila	-1777
▁ekelesia	-1778
▁makunshi	-1779
▁newikale	-1780
hunga	-1781
kunvu	-1782
shaya	-1783
▁Tuetu	-1784
▁Kakuena	-1785
▁bakenza	-1786
▁asambombo	-1787
▁tshianana	-1788
▁bio	-1789
▁elu	-1790
hamue	-1791
mbaja	-1792
tangi	-1793
▁hanua	-1794
kenzela	-1795
sungile	-1796
▁bakane	-1797
▁tshiba	-1798
▁kuinshi	-1799
fuka	-1800
kose	-1801
tume	-1802
eneka	-1803
▁Kaba	-1804
▁Sama	-1805
▁luhe	-1806
kidile	-1807
tshilu	-1808
vuishe	-1809
▁Nansha	-1810
▁bukoya	-1811
▁nealue	-1812
▁kushala	-1813
▁muanabu	-1814
▁eku	-1815
▁Waku	-1816
▁nôde	-1817
kanunu	-1818
▁kanyi	-1819
▁mputa	-1820
▁nende	-1821
▁pamue	-1822
▁bamane	-1823
▁bulalu	-1824
▁kuteka	-1825
▁mulami	-1826
tumbisha	-1827
▁Yeshaya	-1828
▁bilonde	-1829
▁hohamue	-1830
▁kujadika	-1831
▁bashikama	-1832
gi	-1833
▁F	-1834
▁Ti	-1835
buka	-1836
dibua	-1837
hisha	-1838
mbele	-1839
shipe	-1840
▁Bete	-1841
▁Mika	-1842
▁ntshi	-1843
▁Muimpe	-1844
▁kutudi	-1845
▁Mukashi	-1846
▁bilumbu	-1847
▁wakateka	-1848
▁kuandamuna	-1849
▁wakashikama	-1850
▁En	-1851
loma	-1852
vuai	-1853
▁Ela	-1854
bandi	-1855
sanke	-1856
vidie	-1857
▁Baku	-1858
▁kuha	-1859
lobama	-1860
▁mioyo	-1861
▁biende	-1862
▁mvidie	-1863
▁tshihi	-1864
▁Yalobama	-1865
▁tshipela	-1866
▁bakambila	-1867
▁wakashiha	-1868
ewu	-1869
▁su	-1870
bula	-1871
▁nabi	-1872
▁nabu	-1873
sabuka	-1874
▁kuaka	-1875
▁miosa	-1876
▁tuaku	-1877
▁bakela	-1878
▁Samalea	-1879
▁dishiya	-1880
▁nenuikale	-1881
▁kunshikidilu	-1882
▁g	-1883
▁aa	-1884
liya	-1885
tuke	-1886
▁atu	-1887
mfumu	-1888
peshe	-1889
▁bela	-1890
▁muba	-1891
▁yabu	-1892
anjila	-1893
lekele	-1894
▁muebe	-1895
▁njila	-1896
mueneka	-1897
▁bidibo	-1898
▁kunoko	-1899
▁mikoku	-1900
anyikishi	-1901
▁hakadiye	-1902
▁tshiakabidi	-1903
▁kanyinganyinga	-1904
die	-1905
kilu	-1906
kandu	-1907
kenda	-1908
sengu	-1909
▁mufue	-1910
▁nemba	-1911
▁ngasa	-1912
▁panshi	-1913
kobolola	-1914
ve	-1915
men	-1916
▁kw	-1917
▁kâ	-1918
▁twa	-1919
▁ubi	-1920
▁avua	-1921
▁kale	-1922
▁Ahaba	-1923
shaloma	-1924
▁Yehoya	-1925
▁Abimeleke	-1926
▁Abashaloma	-1927
▁wakahingana	-1928
mpi	-1929
laba	-1930
mika	-1931
mvua	-1932
mbeye	-1933
sombu	-1934
▁Ashe	-1935
▁baye	-1936
▁Eliya	-1937
▁benyi	-1938
songaka	-1939
▁Bakadi	-1940
▁Buloba	-1941
▁mpumbu	-1942
▁luhandu	-1943
▁isambombo	-1944
▁nebuikale	-1945
vui	-1946
naku	-1947
▁Mua	-1948
▁Nun	-1949
longu	-1950
▁Bâla	-1951
▁bobu	-1952
▁binua	-1953
▁bumue	-1954
▁diaku	-1955
▁mbila	-1956
▁tshiabo	-1957
▁nkayandi	-1958
▁tshidibo	-1959
▁tshitupa	-1960
▁wakabanga	-1961
▁wakakonka	-1962
lumbuluishi	-1963
▁uya	-1964
mbile	-1965
yenge	-1966
▁bulu	-1967
▁ivua	-1968
▁luku	-1969
▁luaka	-1970
▁kumuka	-1971
▁wakaha	-1972
▁malonga	-1973
▁mishiku	-1974
eka	-1975
▁Ho	-1976
kosa	-1977
laya	-1978
shana	-1979
tuadi	-1980
▁sude	-1981
▁Ahaza	-1982
sangane	-1983
▁mabele	-1984
▁mukoko	-1985
▁Lumingu	-1986
▁babikila	-1987
▁kapitene	-1988
nayi	-1989
pete	-1990
yabo	-1991
▁Ele	-1992
▁kuh	-1993
▁pan	-1994
adika	-1995
posto	-1996
▁bami	-1997
kelela	-1998
▁adibo	-1999
▁nsudi	-2000
postolo	-2001
sungidi	-2002
▁makole	-2003
▁muenyi	-2004
manyishe	-2005
▁diatshi	-2006
▁tshibawu	-2007
nde	-2008
fuba	-2009
pang	-2010
▁diyi	-2011
▁nawu	-2012
tshile	-2013
▁buaku	-2014
▁kuasa	-2015
▁kayiyi	-2016
▁kuakadi	-2017
▁kusomba	-2018
▁mikandu	-2019
▁mutumba	-2020
▁wakatangila	-2021
tre	-2022
ûle	-2023
▁nt	-2024
unde	-2025
unvu	-2026
shona	-2027
ulula	-2028
▁Dina	-2029
▁Hana	-2030
▁dîyi	-2031
▁hanu	-2032
buesha	-2033
▁Muaba	-2034
▁neadi	-2035
▁nuaka	-2036
▁yônso	-2037
enzesha	-2038
sumuinu	-2039
▁Gilada	-2040
▁mujima	-2041
▁tukese	-2042
muambila	-2043
▁lupemba	-2044
▁muelelu	-2045
▁tshibui	-2046
tombokela	-2047
▁mukenshi	-2048
▁kukumbaja	-2049
▁bakadisangisha	-2050
vene	-2051
abala	-2052
banga	-2053
▁Esau	-2054
▁Gibe	-2055
▁bibu	-2056
▁inai	-2057
▁wela	-2058
ambidi	-2059
ambule	-2060
yemena	-2061
▁umona	-2062
▁Elisha	-2063
tumikile	-2064
▁kadiena	-2065
▁muibidi	-2066
▁buatshia	-2067
▁ushikama	-2068
▁bukookeshi	-2069
▁wakamukonka	-2070
ia	-2071
▁an	-2072
dila	-2073
kuny	-2074
lese	-2075
pinga	-2076
▁mike	-2077
butula	-2078
▁halua	-2079
tengula	-2080
▁Kabena	-2081
▁Matuku	-2082
▁kuhita	-2083
▁muhuya	-2084
▁nyunyi	-2085
▁pikala	-2086
▁wakanu	-2087
▁tshimanyinu	-2088
alu	-2089
mpu	-2090
▁Pi	-2091
▁Dan	-2092
mpala	-2093
tanta	-2094
▁Mutu	-2095
▁Pela	-2096
kumbana	-2097
shafata	-2098
▁lukita	-2099
▁mudibo	-2100
▁Danyele	-2101
▁diyisha	-2102
▁kabiena	-2103
▁luevene	-2104
▁tshiole	-2105
▁Hakunvua	-2106
▁kuvuisha	-2107
▁kukokesha	-2108
▁wakangambila	-2109
eja	-2110
teta	-2111
▁kwa	-2112
ambue	-2113
bombo	-2114
huola	-2115
nyika	-2116
▁Netu	-2117
▁dihe	-2118
▁undi	-2119
lombola	-2120
▁muenze	-2121
▁ngumbu	-2122
▁buatshi	-2123
▁kushiha	-2124
▁ntambue	-2125
▁bimpanga	-2126
▁wakamona	-2127
▁bakashiha	-2128
▁kulumbulula	-2129
fw	-2130
edi	-2131
ger	-2132
sui	-2133
kuta	-2134
onda	-2135
zaka	-2136
▁lwa	-2137
▁uye	-2138
▁Gada	-2139
▁Hebe	-2140
▁Esawu	-2141
▁neaku	-2142
▁bakese	-2143
▁dijima	-2144
▁mbualu	-2145
itabushe	-2146
▁bukuabo	-2147
▁kulonda	-2148
▁matshika	-2149
▁tshilota	-2150
▁Bakelenge	-2151
▁nengikale	-2152
▁Mbulamatadi	-2153
▁Yehoshafata	-2154
hang	-2155
vulu	-2156
▁Diba	-2157
▁Midi	-2158
▁disu	-2159
falese	-2160
tukila	-2161
▁biuma	-2162
▁kapia	-2163
▁Buonso	-2164
▁wesete	-2165
sambombu	-2166
shikisha	-2167
sangakena	-2168
▁wakalala	-2169
▁ditekemena	-2170
bwa	-2171
bela	-2172
fidi	-2173
zala	-2174
▁Mpi	-2175
▁Neb	-2176
▁efo	-2177
hinga	-2178
mbabo	-2179
▁Katu	-2180
▁bayi	-2181
lualua	-2182
tumine	-2183
▁binai	-2184
▁dietu	-2185
▁udiye	-2186
▁binudi	-2187
▁maloba	-2188
▁wikala	-2189
kengeshe	-2190
▁Shekeme	-2191
▁bikuabu	-2192
▁mpindiu	-2193
▁wakimana	-2194
tshiamakane	-2195
zâ	-2196
▁Â	-2197
lwi	-2198
îdi	-2199
hone	-2200
jiki	-2201
▁Nea	-2202
▁Neu	-2203
leshe	-2204
tshin	-2205
tuala	-2206
weena	-2207
▁Elea	-2208
▁bang	-2209
▁mabo	-2210
buebue	-2211
jidile	-2212
keluba	-2213
▁ngabu	-2214
▁nyoka	-2215
▁mpenge	-2216
▁munudi	-2217
▁tshiku	-2218
kuatshile	-2219
vudishila	-2220
▁tshilema	-2221
▁tupitene	-2222
▁wakatamba	-2223
kû	-2224
kai	-2225
bele	-2226
diki	-2227
lule	-2228
sela	-2229
▁lin	-2230
benga	-2231
disha	-2232
ebeka	-2233
▁Abin	-2234
▁biwa	-2235
▁dibu	-2236
▁mika	-2237
dimuke	-2238
mikila	-2239
semena	-2240
▁difuma	-2241
▁ngamba	-2242
tendekena	-2243
▁Hebelone	-2244
▁Katataka	-2245
▁tshionsu	-2246
▁tshitalu	-2247
▁netshikale	-2248
▁tshibangidilu	-2249
▁Mâ	-2250
tama	-2251
▁Kul	-2252
luela	-2253
mbela	-2254
shela	-2255
▁Mula	-2256
▁dipa	-2257
▁Amole	-2258
▁miele	-2259
▁nsuki	-2260
▁Bukole	-2261
▁Nakadi	-2262
▁kunvua	-2263
sankishe	-2264
kanunuina	-2265
▁Mutshima	-2266
▁butshika	-2267
▁kubambila	-2268
▁Tshibambalu	-2269
mama	-2270
ondu	-2271
akaja	-2272
angan	-2273
landa	-2274
▁Kasa	-2275
▁Yehu	-2276
▁kalu	-2277
denesâ	-2278
sungule	-2279
▁Lubena	-2280
▁Nebuka	-2281
▁mulele	-2282
▁tshiko	-2283
manyishi	-2284
▁Abalama	-2285
▁bakuabu	-2286
▁banjelo	-2287
▁bushuwa	-2288
▁nshingu	-2289
▁tshiota	-2290
▁kukudimu	-2291
▁lujalame	-2292
▁pankatshi	-2293
lan	-2294
dona	-2295
hula	-2296
kina	-2297
loho	-2298
tabe	-2299
vule	-2300
yena	-2301
▁bay	-2302
▁uku	-2303
▁yai	-2304
kandi	-2305
▁Neng	-2306
▁bafu	-2307
▁yabi	-2308
hikula	-2309
▁banze	-2310
tabushi	-2311
▁batanu	-2312
▁mukaba	-2313
hingisha	-2314
▁kabuena	-2315
▁tshiaku	-2316
▁Bienzedi	-2317
▁luhehele	-2318
▁nkayende	-2319
mw	-2320
▁An	-2321
fute	-2322
ongu	-2323
▁Ala	-2324
▁Nga	-2325
funde	-2326
handi	-2327
kunzu	-2328
shiki	-2329
huahua	-2330
luishe	-2331
▁Siona	-2332
▁biabu	-2333
pingana	-2334
▁Abrame	-2335
▁Kabidi	-2336
▁midima	-2337
▁bashala	-2338
pangadika	-2339
▁Bafalese	-2340
▁bikaleye	-2341
▁Mukalenga	-2342
▁kushikama	-2343
▁Nebukadenesâ	-2344
bâ	-2345
zê	-2346
shî	-2347
▁Te	-2348
bile	-2349
hana	-2350
keye	-2351
lima	-2352
▁Yai	-2353
hesha	-2354
lendu	-2355
lwilu	-2356
ngala	-2357
ngula	-2358
▁Kudi	-2359
fuisha	-2360
▁muhia	-2361
handuka	-2362
pingane	-2363
▁Eleazâ	-2364
▁Mpindi	-2365
▁minene	-2366
▁mudiye	-2367
tumbishe	-2368
▁dilonga	-2369
▁mushale	-2370
▁tshibidi	-2371
▁wakatshi	-2372
lumbuluisha	-2373
▁bakahingana	-2374
▁kabakamanya	-2375
▁wakabakonka	-2376
tai	-2377
▁Hu	-2378
leba	-2379
leng	-2380
osha	-2381
▁Ebu	-2382
▁mub	-2383
luate	-2384
▁habo	-2385
▁kung	-2386
▁udia	-2387
▁Abinê	-2388
▁benji	-2389
▁minda	-2390
eyemena	-2391
shihela	-2392
▁bimane	-2393
▁ditutu	-2394
▁kabiyi	-2395
▁kuenda	-2396
▁makane	-2397
sakidile	-2398
▁Wambile	-2399
▁luakadi	-2400
▁luhangu	-2401
▁lukuabo	-2402
▁mutshiamakane	-2403
dre	-2404
iya	-2405
owe	-2406
asha	-2407
fofo	-2408
koka	-2409
kâya	-2410
shai	-2411
tabo	-2412
tila	-2413
yana	-2414
▁ung	-2415
luila	-2416
▁Amen	-2417
▁Palo	-2418
▁bika	-2419
▁mako	-2420
▁wabu	-2421
▁muetu	-2422
▁mukaj	-2423
ikaleye	-2424
▁Unvuai	-2425
▁nebanu	-2426
▁ngondu	-2427
ambileye	-2428
▁kulomba	-2429
kunzubile	-2430
▁kabakadi	-2431
▁kubikila	-2432
▁lubuebue	-2433
▁nkayanyi	-2434
▁tshisatu	-2435
▁bakangata	-2436
▁witabusha	-2437
▁Mutuangaji	-2438
▁wakaluhuka	-2439
▁Hakatangila	-2440
▁mbulamatadi	-2441
▁wakakudimuna	-2442
ame	-2443
obu	-2444
▁Li	-2445
anka	-2446
anze	-2447
habo	-2448
hila	-2449
lolu	-2450
onji	-2451
yoyo	-2452
demon	-2453
emeka	-2454
monyi	-2455
▁dibo	-2456
▁Bafue	-2457
▁mukau	-2458
▁Galela	-2459
▁bahele	-2460
▁bubidi	-2461
▁dikasa	-2462
▁kayena	-2463
▁luanyi	-2464
▁wakasa	-2465
▁Balaame	-2466
▁bubanji	-2467
▁matamba	-2468
▁neafile	-2469
▁bakumuka	-2470
▁kulambula	-2471
▁nsongalume	-2472
▁wakamuebesha	-2473
ssa	-2474
▁kû	-2475
▁mo	-2476
bale	-2477
mata	-2478
mota	-2479
toto	-2480
▁Anu	-2481
▁Shu	-2482
▁diu	-2483
dibue	-2484
hambu	-2485
handa	-2486
hongo	-2487
lueye	-2488
santo	-2489
▁Dana	-2490
fuanyi	-2491
teleja	-2492
▁Kongu	-2493
▁anayi	-2494
▁bônso	-2495
▁mfumu	-2496
▁munwa	-2497
kebesha	-2498
▁Kasada	-2499
▁Labane	-2500
▁biseba	-2501
▁dionsu	-2502
▁mifuba	-2503
▁mukese	-2504
▁tshiyi	-2505
nyampala	-2506
shangana	-2507
▁buitshi	-2508
▁matunga	-2509
▁mulongo	-2510
▁tshiona	-2511
▁wakamana	-2512
▁bimanyinu	-2513
▁wakashala	-2514
▁kuditshiha	-2515
▁wakasungula	-2516
tê	-2517
▁Zi	-2518
bote	-2519
dada	-2520
hete	-2521
kola	-2522
mita	-2523
taha	-2524
▁nfi	-2525
henda	-2526
kosha	-2527
kwabo	-2528
▁Anga	-2529
▁hawa	-2530
▁tume	-2531
patule	-2532
ssager	-2533
▁Mulau	-2534
▁divua	-2535
▁kuetu	-2536
▁udibu	-2537
▁utshi	-2538
buelela	-2539
kenzabo	-2540
tshiabu	-2541
▁munshi	-2542
▁munwam	-2543
elangana	-2544
▁Katuena	-2545
▁buikale	-2546
▁kuitaba	-2547
▁kumusha	-2548
▁lubombo	-2549
▁muimane	-2550
▁tuakadi	-2551
yunguluke	-2552
▁Tangilai	-2553
▁wakamukudimuna	-2554
nua	-2555
nvu	-2556
▁To	-2557
dana	-2558
▁Uzi	-2559
▁dib	-2560
wikala	-2561
▁Yishe	-2562
▁panyi	-2563
fikisha	-2564
langala	-2565
yangana	-2566
▁bakeba	-2567
▁bujima	-2568
▁dikale	-2569
▁mibidi	-2570
▁mvinyo	-2571
▁nuenza	-2572
huekesha	-2573
▁Mukanda	-2574
▁mafunda	-2575
▁milongo	-2576
▁utshidi	-2577
vulangana	-2578
▁Hakahita	-2579
▁tshidiidi	-2580
▁se	-2581
daba	-2582
nisi	-2583
seka	-2584
wena	-2585
▁Ana	-2586
▁nei	-2587
▁yau	-2588
desha	-2589
haula	-2590
ngulu	-2591
▁Mena	-2592
▁baya	-2593
fwanka	-2594
jimina	-2595
▁benze	-2596
▁lumue	-2597
▁nzala	-2598
kengela	-2599
ngikala	-2600
▁kakese	-2601
▁kupeta	-2602
▁madilu	-2603
▁mupika	-2604
▁tshipu	-2605
▁watshi	-2606
▁dihembu	-2607
▁mionshi	-2608
▁bulengele	-2609
▁bakaluhuka	-2610
▁kusangakena	-2611
nge	-2612
liba	-2613
tulu	-2614
▁Noa	-2615
▁kau	-2616
mbana	-2617
▁Kumu	-2618
▁Pila	-2619
▁Sara	-2620
▁Sede	-2621
▁ende	-2622
enzeka	-2623
jikija	-2624
mikidi	-2625
▁bindi	-2626
▁disua	-2627
▁kanui	-2628
▁ukeba	-2629
▁yende	-2630
hangidi	-2631
kokeshe	-2632
▁Simona	-2633
▁kulala	-2634
▁lufuila	-2635
▁mikanda	-2636
▁pambidi	-2637
▁wambila	-2638
▁Midiyana	-2639
▁Muakuidi	-2640
▁Sedekiya	-2641
▁tshitoke	-2642
▁tshitekelu	-2643
▁dijingulula	-2644
▁baminyampala	-2645
▁munwamfwanka	-2646
pie	-2647
goga	-2648
▁Edi	-2649
▁Eke	-2650
▁Ngo	-2651
anabu	-2652
kenka	-2653
sheba	-2654
▁Budi	-2655
▁Sude	-2656
▁meyi	-2657
▁nean	-2658
▁panu	-2659
fatale	-2660
▁nemmu	-2661
▁nkaya	-2662
▁unudi	-2663
▁unvua	-2664
ledibua	-2665
▁Zekâya	-2666
▁butaka	-2667
▁dikima	-2668
bandisha	-2669
▁Yoshiya	-2670
▁bamfumu	-2671
▁mikuabu	-2672
▁Hakadiye	-2673
▁ditshina	-2674
▁muakamba	-2675
▁tshibilu	-2676
▁tshijima	-2677
▁tshibumba	-2678
▁Kulondolola	-2679
▁bilondeshile	-2680
lw	-2681
▁Au	-2682
▁Du	-2683
labo	-2684
leka	-2685
soso	-2686
▁Bun	-2687
▁Kui	-2688
▁lun	-2689
▁ndu	-2690
▁ntu	-2691
hingu	-2692
mesha	-2693
▁mabe	-2694
bulula	-2695
▁kuaku	-2696
▁mbana	-2697
▁tshiu	-2698
▁udiku	-2699
dambula	-2700
fundabo	-2701
manyika	-2702
miamine	-2703
tshishe	-2704
▁Yeleko	-2705
▁bafila	-2706
▁buende	-2707
▁kakuyi	-2708
▁kukeba	-2709
▁nsengu	-2710
nisitila	-2711
shihibue	-2712
▁kukuata	-2713
▁munanga	-2714
vudishile	-2715
▁Nafatale	-2716
▁mahuahua	-2717
▁Tshisamba	-2718
▁bakokeshi	-2719
▁mpindiewu	-2720
▁mukokeshi	-2721
▁bakamujika	-2722
▁diakalenga	-2723
▁diatshimue	-2724
tangilangane	-2725
▁tshifuanyikishi	-2726
▁:	-2727
▁;	-2728
elu	-2729
end	-2730
▁Ra	-2731
mune	-2732
▁Ese	-2733
▁Utu	-2734
▁bih	-2735
▁nta	-2736
hiana	-2737
kanka	-2738
lanta	-2739
unvua	-2740
▁Enza	-2741
banshi	-2742
hetula	-2743
▁Amasa	-2744
▁Kuena	-2745
▁Tuaku	-2746
▁bundi	-2747
▁diabu	-2748
▁luidi	-2749
▁neabi	-2750
▁Kabadi	-2751
▁Labana	-2752
▁bukese	-2753
▁kukala	-2754
▁kutuma	-2755
▁maboko	-2756
▁maminu	-2757
▁muambe	-2758
▁nakamu	-2759
▁nkunyi	-2760
hitshila	-2761
nuambila	-2762
▁luhanza	-2763
kitabusha	-2764
tendelele	-2765
▁Muanjelo	-2766
▁bakeluba	-2767
▁kutshina	-2768
▁ntalanta	-2769
▁mulangala	-2770
▁kuitabusha	-2771
▁bansongalume	-2772
ny	-2773
▁No	-2774
eyem	-2775
lika	-2776
▁Ada	-2777
bisha	-2778
deshe	-2779
lombe	-2780
longe	-2781
ntuma	-2782
shiba	-2783
tonda	-2784
▁Mayi	-2785
▁Yebu	-2786
▁kamu	-2787
▁kusu	-2788
▁mban	-2789
▁nebe	-2790
jimine	-2791
ngisha	-2792
nyinyi	-2793
sesuka	-2794
shinda	-2795
▁Amore	-2796
▁badia	-2797
▁kusua	-2798
▁kutua	-2799
▁nsuna	-2800
▁ntatu	-2801
anukila	-2802
fundila	-2803
ledibue	-2804
▁Angata	-2805
▁bakasa	-2806
▁bidiye	-2807
▁dikalu	-2808
▁tshihe	-2809
▁wakula	-2810
▁Bakuabo	-2811
▁basanto	-2812
▁lumingu	-2813
▁musambu	-2814
▁ulualua	-2815
▁tshiseba	-2816
▁wakadiku	-2817
longoluela	-2818
▁bitangila	-2819
▁muanabute	-2820
▁tshikunze	-2821
▁tshiendelu	-2822
▁Nakatangila	-2823
▁kujingulula	-2824
▁Go	-2825
leja	-2826
loke	-2827
mabo	-2828
▁Mai	-2829
▁Muo	-2830
▁Yar	-2831
▁bab	-2832
leeja	-2833
yishi	-2834
îdima	-2835
▁Biwa	-2836
▁Luai	-2837
▁Sala	-2838
lamate	-2839
▁Halua	-2840
▁Leban	-2841
▁hamue	-2842
▁neaba	-2843
▁ntete	-2844
dimusha	-2845
kukuila	-2846
tangidi	-2847
▁Nganyi	-2848
▁bushua	-2849
▁luonji	-2850
▁nuamba	-2851
sombuela	-2852
▁Bakalua	-2853
▁Yardene	-2854
▁basombe	-2855
▁luhingu	-2856
tentekedi	-2857
▁Hakafika	-2858
▁hakadibo	-2859
▁katshiyi	-2860
▁mashinde	-2861
▁menemene	-2862
▁bapostolo	-2863
▁nsunagoga	-2864
▁tshishiki	-2865
▁bisambombo	-2866
▁kutumikila	-2867
▁kulongolola	-2868
▁wakamueneka	-2869
lwa	-2870
hate	-2871
yabu	-2872
yota	-2873
▁Ebe	-2874
▁hua	-2875
▁Môde	-2876
▁buau	-2877
balabo	-2878
bikile	-2879
patuka	-2880
tshine	-2881
zakala	-2882
▁Bavua	-2883
▁Esetê	-2884
▁Wamba	-2885
▁balue	-2886
▁buabi	-2887
▁efoda	-2888
▁muine	-2889
▁neabu	-2890
kumbane	-2891
lambule	-2892
▁Hamana	-2893
▁Pilato	-2894
▁Satana	-2895
▁Yoasha	-2896
▁buanda	-2897
▁bunudi	-2898
▁kulama	-2899
▁lupetu	-2900
▁muinda	-2901
▁tshisu	-2902
kunvuabo	-2903
▁Môdekai	-2904
▁bakafua	-2905
▁kuenzela	-2906
▁messager	-2907
▁muanende	-2908
▁tshikale	-2909
▁tshilele	-2910
▁utangila	-2911
▁wakajuka	-2912
▁wakahueka	-2913
▁wakebesha	-2914
▁kukudimuna	-2915
▁muakambila	-2916
▁tshikowelu	-2917
▁tshinyangu	-2918
▁bakamukonka	-2919
▁kulondolola	-2920
lio	-2921
oka	-2922
una	-2923
▁De	-2924
loka	-2925
lâma	-2926
mamw	-2927
saba	-2928
▁Mbi	-2929
idika	-2930
ishai	-2931
songu	-2932
▁Binu	-2933
▁Helo	-2934
▁Hiti	-2935
▁Malia	-2936
▁banai	-2937
▁buabu	-2938
▁neatu	-2939
▁nendu	-2940
▁tuabo	-2941
▁wakau	-2942
jimisha	-2943
▁Belâma	-2944
▁Pelata	-2945
▁buanga	-2946
▁dilolu	-2947
▁kawena	-2948
▁mulayi	-2949
▁mîdima	-2950
▁tuhita	-2951
▁Hakalua	-2952
▁bakatua	-2953
▁dikisha	-2954
▁kuakula	-2955
▁mukuenu	-2956
▁musungu	-2957
▁nkambua	-2958
▁tshienu	-2959
▁Hakadibo	-2960
▁Yehoyada	-2961
▁baluishi	-2962
▁makelela	-2963
▁minyinyi	-2964
▁tshimuna	-2965
▁wakafila	-2966
▁wakamuha	-2967
▁Bukokeshi	-2968
▁bakatamba	-2969
▁nenumanye	-2970
ayi	-2971
tio	-2972
▁bl	-2973
daya	-2974
▁Efe	-2975
▁Kun	-2976
▁nui	-2977
ntaka	-2978
sambi	-2979
▁bina	-2980
▁haku	-2981
▁kilo	-2982
▁mata	-2983
kokedi	-2984
▁Binua	-2985
▁Nyama	-2986
▁anudi	-2987
▁nkaye	-2988
▁ufila	-2989
miamina	-2990
tangadi	-2991
▁Rakele	-2992
▁diboko	-2993
▁mikole	-2994
▁miloho	-2995
▁yatshi	-2996
kudimune	-2997
shikishe	-2998
▁Yishema	-2999
▁bafundi	-3000
▁biakane	-3001
▁kuimana	-3002
▁muakuny	-3003
▁nebalue	-3004
songakaji	-3005
▁Lebanona	-3006
▁bakadila	-3007
▁kuoshila	-3008
▁muakenza	-3009
kanuambila	-3010
▁lusumuinu	-3011
▁wakumusha	-3012
▁Tshibangidilu	-3013
ata	-3014
aban	-3015
heme	-3016
onyi	-3017
yime	-3018
▁Umu	-3019
▁wau	-3020
abela	-3021
bombi	-3022
kasha	-3023
tonto	-3024
▁Gide	-3025
▁Panu	-3026
▁dinu	-3027
▁kufu	-3028
▁miku	-3029
▁mubu	-3030
abuela	-3031
▁Nasha	-3032
▁idibo	-3033
▁mihia	-3034
huekele	-3035
kumbaje	-3036
▁Bayidi	-3037
▁kamama	-3038
▁kuonso	-3039
▁lunene	-3040
▁mikete	-3041
▁mpunde	-3042
▁neafue	-3043
▁nebaku	-3044
▁ngenza	-3045
▁wakidi	-3046
muangala	-3047
▁Bashana	-3048
▁kuakane	-3049
▁mushihi	-3050
▁panyima	-3051
longolole	-3052
▁bakimana	-3053
▁batshidi	-3054
▁tshifufu	-3055
▁tshihuhu	-3056
▁kakuakadi	-3057
▁mukuatshi	-3058
▁wakabanda	-3059
▁Beteleheme	-3060
▁batuangaji	-3061
▁disangisha	-3062
▁Hakatshiabu	-3063
▁nakatangila	-3064
▁J	-3065
twa	-3066
leta	-3067
sele	-3068
yata	-3069
▁Tua	-3070
▁die	-3071
▁kab	-3072
▁mat	-3073
▁mia	-3074
bangu	-3075
enese	-3076
lengu	-3077
teeka	-3078
▁Dama	-3079
▁Mela	-3080
▁Nowa	-3081
▁Uvua	-3082
▁mafu	-3083
▁mate	-3084
▁mûdi	-3085
▁tuku	-3086
patula	-3087
▁akamu	-3088
▁luabo	-3089
▁nkata	-3090
koleshe	-3091
tomboka	-3092
▁Natana	-3093
▁bimana	-3094
▁buenza	-3095
▁kujika	-3096
▁mulale	-3097
▁mulaye	-3098
▁Amaleka	-3099
▁muisatu	-3100
lengulula	-3101
▁Bakumuka	-3102
▁Shimeona	-3103
▁bakunvua	-3104
▁mbalanda	-3105
▁nedikale	-3106
▁tshivulu	-3107
ambuluishe	-3108
▁bakanyema	-3109
▁binuikala	-3110
▁nebamanye	-3111
▁wakamanya	-3112
▁Yishemaele	-3113
▁kumanyisha	-3114
▁bishimikidi	-3115
mv	-3116
isa	-3117
▁Eb	-3118
▁Sh	-3119
▁cè	-3120
▁in	-3121
bona	-3122
doma	-3123
ibua	-3124
kuba	-3125
kume	-3126
rame	-3127
wabe	-3128
zare	-3129
ûngi	-3130
▁Aka	-3131
▁Nsu	-3132
▁aye	-3133
▁blé	-3134
ilama	-3135
sangi	-3136
shobo	-3137
yengi	-3138
▁Make	-3139
▁Mesu	-3140
▁hebe	-3141
▁Bonso	-3142
▁Ebelu	-3143
▁banya	-3144
▁cèdre	-3145
▁kaayi	-3146
▁miaku	-3147
▁uhita	-3148
dangana	-3149
kangana	-3150
▁Mowabe	-3151
▁Wakadi	-3152
▁Yebuse	-3153
▁kabalu	-3154
▁kahita	-3155
▁kubala	-3156
▁kudila	-3157
▁majitu	-3158
▁makuta	-3159
▁misulu	-3160
▁nsambu	-3161
anangane	-3162
tshimika	-3163
▁Disanka	-3164
▁Elazare	-3165
▁banfumu	-3166
▁bifunda	-3167
▁bivualu	-3168
▁muonshi	-3169
▁tangila	-3170
buikidila	-3171
kandamuna	-3172
▁Tshimamw	-3173
▁tshikena	-3174
luatshisha	-3175
manyishilu	-3176
▁nkuambila	-3177
▁kumuambila	-3178
▁mumuambile	-3179
▁tshibambalu	-3180
ur	-3181
▁bw	-3182
huke	-3183
▁Aza	-3184
▁Mei	-3185
▁Nem	-3186
kenke	-3187
kuama	-3188
suike	-3189
▁Bene	-3190
▁nkon	-3191
▁nuye	-3192
buluna	-3193
▁Shema	-3194
▁Shimi	-3195
▁dindi	-3196
▁kunfu	-3197
▁maalu	-3198
▁mpuka	-3199
▁muabu	-3200
▁nentu	-3201
▁ulala	-3202
abutula	-3203
tenteka	-3204
yanguka	-3205
▁Balaka	-3206
▁Genese	-3207
▁Helode	-3208
▁Sodoma	-3209
▁Yishai	-3210
▁bakole	-3211
▁bupika	-3212
▁kunowa	-3213
▁mufume	-3214
▁nebabi	-3215
▁nuenze	-3216
▁wakayi	-3217
▁bakadia	-3218
▁ditamba	-3219
▁kanuaku	-3220
▁kusanka	-3221
▁lupangu	-3222
▁tshindi	-3223
tatshisha	-3224
▁Damaseke	-3225
▁Zebuluna	-3226
▁kanuenji	-3227
▁neangate	-3228
▁tshidiye	-3229
angatshile	-3230
mbilangana	-3231
▁bakabuela	-3232
▁bakamanya	-3233
▁mukajende	-3234
▁tshiowelu	-3235
▁Shimishona	-3236
▁dipatukila	-3237
▁tshihiminu	-3238
▁tshikokedi	-3239
▁tshibuikilu	-3240
▁bilondeshila	-3241
▁dikuatshisha	-3242
▁wakatendelela	-3243
ili	-3244
âla	-3245
▁Ni	-3246
bule	-3247
doka	-3248
heze	-3249
pata	-3250
vuwe	-3251
yaya	-3252
luabo	-3253
nanga	-3254
ndila	-3255
▁Bika	-3256
▁Mila	-3257
▁bala	-3258
▁hetu	-3259
▁mile	-3260
▁nayi	-3261
▁nuba	-3262
▁nutu	-3263
nvuila	-3264
▁Kaisa	-3265
▁Munyi	-3266
▁Nuaku	-3267
▁bakun	-3268
▁kaena	-3269
▁mualu	-3270
▁munga	-3271
▁unvue	-3272
▁Lakele	-3273
▁Rebeka	-3274
▁Sidona	-3275
▁budimu	-3276
▁kanudi	-3277
▁lukuka	-3278
▁mbantu	-3279
▁mikata	-3280
▁muhele	-3281
▁mukala	-3282
▁padiye	-3283
sunguila	-3284
tahulula	-3285
▁Bakuidi	-3286
▁dikombu	-3287
▁kubanda	-3288
▁kubenga	-3289
▁mumanyi	-3290
▁tshiina	-3291
▁malelela	-3292
▁tshifike	-3293
▁ubambile	-3294
hangidisha	-3295
songakashi	-3296
▁Mpindiewu	-3297
▁kukobolola	-3298
▁kusakidila	-3299
rne	-3300
▁Ai	-3301
heye	-3302
kaja	-3303
nabo	-3304
tiza	-3305
toba	-3306
tudi	-3307
yang	-3308
▁uyi	-3309
▁enza	-3310
▁nemu	-3311
▁tunu	-3312
anjile	-3313
bikidi	-3314
habama	-3315
kebela	-3316
kimana	-3317
lwisha	-3318
moneye	-3319
sabata	-3320
tekela	-3321
▁kanua	-3322
▁neban	-3323
▁nfigi	-3324
▁nulue	-3325
▁nyeye	-3326
bangeye	-3327
botesha	-3328
yanguke	-3329
▁Mbimpe	-3330
▁Sadoka	-3331
▁Sinayi	-3332
▁Yeheze	-3333
▁kabuyi	-3334
▁kadiyi	-3335
▁kalolo	-3336
▁nebaba	-3337
▁ubuela	-3338
anganabo	-3339
▁Ahazaya	-3340
▁Gideona	-3341
▁Menashe	-3342
▁Mulambu	-3343
▁bademon	-3344
▁bamanyi	-3345
▁tuikale	-3346
▁wakatua	-3347
▁wakulua	-3348
▁Lehabama	-3349
▁bakafila	-3350
▁neyikale	-3351
▁ntshinyi	-3352
▁tshisuku	-3353
▁wakunvua	-3354
angatshila	-3355
▁bakashala	-3356
▁batangile	-3357
▁kunfudilu	-3358
▁makelenge	-3359
▁Yehezekele	-3360
▁wakasangisha	-3361
▁balumbuluishi	-3362
mâ	-3363
ên	-3364
emu	-3365
▁Ju	-3366
dile	-3367
fele	-3368
gala	-3369
lole	-3370
sepa	-3371
▁Tun	-3372
▁ubu	-3373
eleye	-3374
manda	-3375
▁Adon	-3376
▁Yize	-3377
▁base	-3378
▁bûdi	-3379
▁diau	-3380
▁kula	-3381
▁lule	-3382
badika	-3383
lamika	-3384
muangi	-3385
▁Gibea	-3386
▁Hanua	-3387
▁Umuka	-3388
▁inudi	-3389
▁mbuku	-3390
anabute	-3391
anyisha	-3392
dambule	-3393
hungidi	-3394
wangana	-3395
▁Kanana	-3396
▁Kuhita	-3397
▁Yudaya	-3398
▁diyoyo	-3399
▁hakamu	-3400
▁hatshi	-3401
▁lutulu	-3402
▁muanji	-3403
▁muhote	-3404
▁mununu	-3405
▁nakaba	-3406
▁talala	-3407
▁tshilu	-3408
▁tuandi	-3409
▁tubidi	-3410
▁ulenga	-3411
eyemenyi	-3412
▁Milambu	-3413
▁balunda	-3414
▁bobumue	-3415
▁milonda	-3416
▁nakamba	-3417
▁nuakadi	-3418
tendeledi	-3419
▁Yizelele	-3420
▁bakafika	-3421
▁bitekelu	-3422
▁hakatshi	-3423
▁kujidila	-3424
▁kujikija	-3425
▁tshifulu	-3426
▁wakabaha	-3427
▁wakuamba	-3428
shikaminyi	-3429
▁musungule	-3430
▁busangisha	-3431
▁kushikisha	-3432
▁bakaluangana	-3433
▁tshimanyishilu	-3434
DI	-3435
tâ	-3436
▁d	-3437
asa	-3438
bio	-3439
ehu	-3440
leu	-3441
lin	-3442
ule	-3443
yua	-3444
ande	-3445
endi	-3446
fana	-3447
feta	-3448
hasa	-3449
menu	-3450
mote	-3451
tuha	-3452
yeme	-3453
zela	-3454
▁Bak	-3455
hiane	-3456
ilipo	-3457
linto	-3458
shipa	-3459
telon	-3460
▁Eshe	-3461
▁Lote	-3462
▁Lufu	-3463
▁mûle	-3464
▁ufua	-3465
▁ulue	-3466
▁yaku	-3467
yukula	-3468
▁Alabâ	-3469
▁Mushi	-3470
▁balua	-3471
▁banua	-3472
▁biadi	-3473
▁buobu	-3474
▁kuenz	-3475
▁kuvua	-3476
▁mvula	-3477
▁tshie	-3478
ngalala	-3479
sambuka	-3480
▁Filipo	-3481
▁Hakamu	-3482
▁Kaleba	-3483
▁Kohata	-3484
▁bikulu	-3485
▁budiye	-3486
▁kuende	-3487
▁luonso	-3488
▁ndondo	-3489
▁tukanu	-3490
▁tumelo	-3491
▁uvuaye	-3492
angatshi	-3493
telonone	-3494
▁Gibeona	-3495
▁Kolinto	-3496
▁bivuabu	-3497
▁bivuaye	-3498
▁buhidia	-3499
▁dilomba	-3500
▁hakalua	-3501
▁muanenu	-3502
▁mulunda	-3503
▁nkayebe	-3504
▁nkutshi	-3505
▁tshiabu	-3506
▁utshina	-3507
kuatshika	-3508
matshisha	-3509
tontolola	-3510
vuishibua	-3511
▁hatshidi	-3512
▁tshimanu	-3513
▁tshisaka	-3514
▁wakafika	-3515
▁wakafuka	-3516
▁Witabushe	-3517
▁bakalonda	-3518
▁balombodi	-3519
▁bubotesha	-3520
▁wakuntuma	-3521
▁Dutelonone	-3522
▁bibutshilu	-3523
▁Bakamuambila	-3524
▁budishikaminyi	-3525
▁C	-3526
▁Bê	-3527
dala	-3528
jile	-3529
meli	-3530
pele	-3531
sode	-3532
soku	-3533
tata	-3534
tiji	-3535
yone	-3536
▁Kua	-3537
▁bau	-3538
▁mme	-3539
▁ndî	-3540
kondu	-3541
shiye	-3542
tampa	-3543
▁Leya	-3544
▁Selu	-3545
▁bako	-3546
▁bilu	-3547
▁bleu	-3548
▁buai	-3549
▁buta	-3550
▁kupi	-3551
▁nubi	-3552
▁nung	-3553
▁wako	-3554
lelabo	-3555
▁Hanan	-3556
▁Sheme	-3557
▁Sinai	-3558
▁luesu	-3559
▁metre	-3560
▁ngulu	-3561
kanyika	-3562
kuluila	-3563
nguluka	-3564
sangila	-3565
vudisha	-3566
▁Balake	-3567
▁Bumuka	-3568
▁Tshidi	-3569
▁ashale	-3570
▁badila	-3571
▁bapika	-3572
▁didibo	-3573
▁makese	-3574
▁masama	-3575
▁misesu	-3576
▁mpanza	-3577
▁mutoke	-3578
▁mutudi	-3579
▁ngenyi	-3580
▁utamba	-3581
▁wakabu	-3582
▁Amasaya	-3583
▁Bakenza	-3584
▁Butumbi	-3585
▁Ekesode	-3586
▁bashale	-3587
▁bikunze	-3588
▁bilongo	-3589
▁bilwilu	-3590
▁kutuadi	-3591
▁makunji	-3592
▁wakadia	-3593
▁wakasua	-3594
▁bakateka	-3595
▁buenzayi	-3596
▁muambile	-3597
ambuluisha	-3598
▁bakulumpe	-3599
▁katshiena	-3600
▁wakatumina	-3601
▁hakabangeye	-3602
▁wakasangana	-3603
▁wakitabusha	-3604
▁mishilangane	-3605
▁muakafundabo	-3606
▁tunkanunuina	-3607
▁é	-3608
bene	-3609
jike	-3610
shîa	-3611
vuba	-3612
▁Bay	-3613
▁Man	-3614
▁Nde	-3615
▁emu	-3616
▁mpe	-3617
▁nya	-3618
sanji	-3619
tambi	-3620
▁Bele	-3621
▁Gile	-3622
▁Lelu	-3623
▁kaya	-3624
▁kuhu	-3625
▁kâyi	-3626
▁mapa	-3627
▁tuye	-3628
butuka	-3629
diludi	-3630
enzeye	-3631
kanuha	-3632
lulame	-3633
mbusha	-3634
nyenga	-3635
sokoma	-3636
▁Muoyo	-3637
▁Shela	-3638
▁Uliya	-3639
▁bimbi	-3640
▁kauyi	-3641
▁kumon	-3642
▁neaye	-3643
▁nengi	-3644
▁nfumu	-3645
▁nyota	-3646
▁wenze	-3647
dangane	-3648
mbulula	-3649
tuadile	-3650
undisha	-3651
▁Benaya	-3652
▁Nshila	-3653
▁bafume	-3654
▁bilota	-3655
▁bimuma	-3656
▁buneme	-3657
▁diamba	-3658
▁mikalu	-3659
▁mitoke	-3660
▁mitoto	-3661
▁nendue	-3662
▁wakaku	-3663
kuambila	-3664
▁Kapangu	-3665
▁bihendu	-3666
▁lusengu	-3667
▁wakenda	-3668
lumbuludi	-3669
mvwangana	-3670
tentekela	-3671
▁Hakamona	-3672
▁bakabika	-3673
▁bakatuma	-3674
▁dibutuka	-3675
▁wakadila	-3676
▁bakabanga	-3677
▁bitabusha	-3678
▁kuikaleye	-3679
▁kusungila	-3680
▁yakakuata	-3681
▁wakahatuka	-3682
▁bakatangila	-3683
▁bitendelelu	-3684
▁tshibuikidi	-3685
▁Tshimamwenda	-3686
▁tshibutshilu	-3687
ca	-3688
zû	-3689
uni	-3690
▁Kî	-3691
▁Ru	-3692
▁lw	-3693
gamu	-3694
kaba	-3695
lana	-3696
▁Adi	-3697
▁Ahu	-3698
bande	-3699
itaba	-3700
mbule	-3701
olola	-3702
pembu	-3703
sunga	-3704
▁Kola	-3705
▁Lama	-3706
▁Mata	-3707
▁bihe	-3708
▁buku	-3709
▁dike	-3710
▁kamp	-3711
▁kana	-3712
▁kane	-3713
▁mela	-3714
▁umwe	-3715
abanda	-3716
butule	-3717
nemeka	-3718
▁Etshi	-3719
▁dinua	-3720
▁nendi	-3721
▁ufika	-3722
ishibue	-3723
kandika	-3724
▁Melali	-3725
▁Misepa	-3726
▁Rubene	-3727
▁Shimei	-3728
▁Yakobo	-3729
▁Yefeta	-3730
▁bakatu	-3731
▁bamone	-3732
▁bululu	-3733
▁bunvua	-3734
▁buonsu	-3735
▁kumvua	-3736
▁kuyabu	-3737
▁mikese	-3738
▁munemu	-3739
▁nebaye	-3740
▁nshobo	-3741
▁uvuabu	-3742
kudimuka	-3743
▁Bakamba	-3744
▁Muyishi	-3745
▁bambila	-3746
▁katshia	-3747
▁kulesha	-3748
▁kutamba	-3749
▁ndituku	-3750
sambakaja	-3751
tantamana	-3752
▁Dibadika	-3753
▁bioshelu	-3754
▁bisabata	-3755
▁kabakamu	-3756
▁kuambula	-3757
kuatshishe	-3758
▁kumushiha	-3759
▁nnuambila	-3760
▁wakakuata	-3761
▁wakalonda	-3762
▁bashihibue	-3763
▁buludiludi	-3764
▁makookeshi	-3765
sungulangana	-3766
▁kukuatshila	-3767
▁nebashikame	-3768
▁wakungambila	-3769
kia	-3770
lai	-3771
▁go	-3772
▁ko	-3773
▁no	-3774
▁yo	-3775
esha	-3776
hiku	-3777
kune	-3778
kunu	-3779
leha	-3780
mvue	-3781
▁mma	-3782
elele	-3783
hidie	-3784
kunde	-3785
mbaje	-3786
verne	-3787
▁Anyi	-3788
▁Mala	-3789
▁Tulo	-3790
▁alue	-3791
▁kute	-3792
▁nadi	-3793
▁neab	-3794
▁ngua	-3795
▁tumu	-3796
ambeye	-3797
fikulu	-3798
hatuke	-3799
tabala	-3800
▁Binya	-3801
▁Nsubu	-3802
▁Shilo	-3803
▁butue	-3804
▁mpoko	-3805
▁nenun	-3806
▁neumu	-3807
▁pamwe	-3808
▁pende	-3809
lombela	-3810
tangala	-3811
▁Bakaya	-3812
▁Bunene	-3813
▁Butuku	-3814
▁Kîyata	-3815
▁bidibu	-3816
▁bienza	-3817
▁bitalu	-3818
▁ditudi	-3819
▁gilada	-3820
▁kakamu	-3821
▁kasulu	-3822
▁kuyeye	-3823
▁ludimi	-3824
▁matutu	-3825
▁mudibu	-3826
▁munaku	-3827
▁ndanda	-3828
▁nebabu	-3829
▁nshiya	-3830
▁unvuai	-3831
fikuluke	-3832
shihibua	-3833
▁Bashela	-3834
▁Wakamba	-3835
▁dishiba	-3836
▁mulondo	-3837
▁musombe	-3838
▁ndekelu	-3839
▁tshinai	-3840
▁Nsumuinu	-3841
▁bakakema	-3842
▁bakamona	-3843
▁kubutula	-3844
▁mutshihu	-3845
▁Binyamine	-3846
▁Munkatshi	-3847
▁bingikala	-3848
▁kupingana	-3849
lumbuluishe	-3850
▁bakatshina	-3851
▁nsongakaji	-3852
▁batendelela	-3853
▁mapangadika	-3854
▁wakamuidika	-3855
▁tshivulukidi	-3856
▁wakaditshiha	-3857
▁wakalongolola	-3858
cia	-3859
nka	-3860
êna	-3861
▁Kâ	-3862
▁bâ	-3863
▁hi	-3864
▁mw	-3865
fiki	-3866
kang	-3867
ngan	-3868
sakâ	-3869
sosa	-3870
zulu	-3871
▁Aga	-3872
▁Uye	-3873
▁gou	-3874
donda	-3875
kanga	-3876
kenya	-3877
pandu	-3878
▁Efra	-3879
▁Gata	-3880
▁Hatu	-3881
▁Juka	-3882
▁Kora	-3883
▁Lota	-3884
▁biba	-3885
▁bine	-3886
▁bumu	-3887
▁dihu	-3888
▁dimu	-3889
▁henu	-3890
▁nuyi	-3891
▁tele	-3892
▁wadi	-3893
abanyi	-3894
fikeye	-3895
kunshi	-3896
lukila	-3897
monabo	-3898
oshile	-3899
sukule	-3900
▁Ezela	-3901
▁Mfumu	-3902
▁Nemba	-3903
▁Yehoa	-3904
▁bitua	-3905
▁inayi	-3906
▁nengu	-3907
▁tuebe	-3908
▁umvua	-3909
hambuka	-3910
kishilu	-3911
kumbaja	-3912
ngalata	-3913
sangilu	-3914
verneur	-3915
▁Bakulu	-3916
▁Lebeka	-3917
▁Mukalu	-3918
▁Timote	-3919
▁Yisakâ	-3920
▁bikese	-3921
▁dihila	-3922
▁disatu	-3923
▁kembua	-3924
▁kuheta	-3925
▁kupita	-3926
▁tshiau	-3927
▁wakabe	-3928
lengeshe	-3929
▁Dishiba	-3930
▁Mutambe	-3931
▁bayandi	-3932
